Repository: sybrew/The-SEO-Framework-Extension-Manager
Catalog: language/the-seo-framework-extension-manager-*.po
Languages: es_es, pt_br, ru_ru, tr_tr

source: %d week ago
es_es: Hace %d semana
pt_br: %d semana atrás
ru_ru: %d неделя назад
tr_tr: %d hafta önce

source: Last month
es_es: El mes pasado
pt_br: Último mês
ru_ru: Прошлый месяц
tr_tr: Geçen ay

source: %d month ago
es_es: Hace %d mes
pt_br: %d mês atrás
ru_ru: %d месяц назад
tr_tr: %d ay önce

source: Last year
es_es: El año pasado
pt_br: Último ano
ru_ru: Прошлый год
tr_tr: Geçen yıl

source: %d year ago
es_es: Hace %d año
pt_br: %d ano atrás
ru_ru: %d год назад
tr_tr: %d yıl önce

source: %d second
es_es: %d segundo
pt_br: %d segundo
ru_ru: %d секунда
tr_tr: %d saniye

source: %d minute
es_es: %d minuto
pt_br: %d minuto
ru_ru: %d минута
tr_tr: %d dakika

source: %d hour
es_es: %d hora
pt_br: %d hora
ru_ru: %d час
tr_tr: %d saat

source: %d day
es_es: %d día
pt_br: %d dia
ru_ru: %d день
tr_tr: %d gün

source: %d week
es_es: %d semana
pt_br: %d semana
ru_ru: %d неделя
tr_tr: %d hafta

# 5 minutes and 3 seconds
source: %1$s and %2$s
es_es: %1$s y %2$s
ru_ru: %1$s и %2$s
tr_tr: %1$s ve %2$s

source: Version
es_es: Versión
pt_br: Versão
ru_ru: Версия
tr_tr: Versiyon

source: First party
es_es: Propias
pt_br: Primeira festa
ru_ru: Первая сторона
tr_tr: İlk parti

source: Third party
es_es: De terceros
pt_br: Terceira festa
ru_ru: Третья сторона
tr_tr: Üçüncü parti

source: View details
es_es: Ver detalles
pt_br: Ver detalhes
ru_ru: Посмотреть детали
tr_tr: Detayları göster

source: Go to the author homepage
es_es: Ir a la página de inicio del autor
pt_br: Ir para a página inicial do autor
ru_ru: Перейти на страницу автора
tr_tr: Geliştiricinin ana sayfasına git

source: Go to the extension overview page
es_es: Ir a la página de descripción general de la extensión
pt_br: Ir para a página de visão geral da extensão
ru_ru: Перейти на страницу управления расширениями
tr_tr: Uzantı önizleme sayfasına git

source: Compatible
pt_br: Compatível
ru_ru: Совместимо
tr_tr: Uyumlu

source: Incompatible
pt_br: Incompatível
ru_ru: Несовместимо
tr_tr: Uyumsuz

source: Visit the extension menu page
es_es: Visita la página del menú de extensión
pt_br: Visite a página do menu de extensão
ru_ru: Перейти на страницу расширения
tr_tr: Uzantı menü sayfasını ziyaret et

source: WordPress %1$s and The SEO Framework %2$s are required.
es_es: WordPress %1$s y The SEO Framework %2$s son obligatorios.
pt_br: O WordPress %1$s and The SEO Framework %2$s são obrigatórios.
ru_ru: Требуются WordPress %1$s и The SEO Framework %2$s.
tr_tr: WordPress %1$s ve SEO Framework %2$s gereklidir.

source: The SEO Framework version is higher than tested against.
es_es: La versión de SEO Framework es superior de lo que has probado en contra.
pt_br: A versão do SEO Framework é superior à testada.
ru_ru: Версия The SEO Framework выше, чем протестированные.
tr_tr: SEO Framework sürümü test edilen sürümden daha yüksektir.

source: WordPress version is higher than tested against.
es_es: La versión de WordPress es más alta de lo que se ha probado en contra.
pt_br: A versão do WordPress é mais alta do que as testadas.
ru_ru: Версия WordPress выше, чем протестированные.
tr_tr: WordPress sürümü, test edilenden daha yüksek.

source: WordPress and The SEO Framework versions are higher than tested against.
es_es: Las versiones de WordPress y The SEO Framework son más altas que las probadas entre sí.
pt_br: As versões do WordPress e do SEO Framework são maiores do que as testadas.
ru_ru: Версии WordPress и The SEO Framework выше, чем протестированные.
tr_tr: WordPress ve SEO Framework sürümleri, test edilen sürümden daha yüksek.

source: The extension will always be tested for errors before activation.
es_es: La extensión siempre se probará para detectar errores antes de la activación.
pt_br: A extensão sempre será testada quanto a erros antes da ativação.
ru_ru: Перед подключением расширение будет проверено на наличие ошибок.
tr_tr: Uzantı her zaman aktivasyon öncesi hatalar için test edilecektir.

source: Compatible with the current versions of WordPress and The SEO Framework.
es_es: Compatible con las versiones actuales de WordPress y The SEO Framework.
pt_br: Compatível com as versões atuais do WordPress e do SEO Framework.
ru_ru: Совместимо с текущими версиями WordPress и The SEO Framework.
tr_tr: WordPress ve SEO Framework'ün güncel sürümleriyle uyumludur.

source: Extension has not been activated.
es_es: La extensión no ha sido activada.
pt_br: A extensão não foi ativada.
ru_ru: Расширение не подключено.
tr_tr: Uzantı aktif değil.

source: View account
es_es: Ver la cuenta
pt_br: Visualizar conta
ru_ru: Посмотреть аккаунт
tr_tr: Hesabı görüntüle

source: Extend license
es_es: Extender la licencia
pt_br: Estender licença
ru_ru: Продлить лицензию
tr_tr: Lisansı uzat

source: Get license
es_es: Obtener una licencia
pt_br: Obter licença
ru_ru: Получить лицензию
tr_tr: Lisans edin

source: Add more powerful SEO features to your website. To get started, use one of the options below.
es_es: Añadir más características potentes de SEO para su web. Para los primeros pasos, usa una de las opciones a continuación.
pt_br: Adicione recursos de SEO mais poderosos ao seu site. Para começar, use uma das opções abaixo.
ru_ru: Добавьте более мощные функции SEO для вашего сайта. Чтобы начать, используйте один из вариантов ниже.
tr_tr: Web sitenize daha güçlü SEO özellikleri ekleyin. Başlamak için aşağıdaki seçeneklerden birini kullanın.

source: Get your key
es_es: Obtener tu clave
pt_br: Obtenha sua chave
ru_ru: Получить ключ
tr_tr: Anahtarınızı alın

source: Log in or sign up now
es_es: Acceder o regístrate ahora
pt_br: Faça o login ou inscreva-se agora
ru_ru: Войдите или зарегистрируйтесь сейчас
tr_tr: Giriş yap ya da hemen üye ol

source: Get your key. Easy and secure.
es_es: Obtener tu clave. Fácil y Seguro.
pt_br: Pegue sua chave. Fácil e seguro.
ru_ru: Получите ключ. Это легко и безопасно.
tr_tr: Anahtarınızı edinin. Kolay ve güvenli.

source: Get your API key
es_es: Obtener tu clave de API
pt_br: Obtenha sua chave de API
ru_ru: Получить ключ API
tr_tr: API anahtarınızı alın

source: Use your key
es_es: Usa tu clave
pt_br: Use sua chave
ru_ru: Использовать свой ключ
tr_tr: Anahtarınızı kullanın

source: Get access to premium extensions
es_es: Obtener acceso a las extensiones de pago
pt_br: Tenha acesso a extensões premium
ru_ru: Получите доступ к премиальным расширениям
tr_tr: Premium uzantılara erişin

source: Already have your key? Enter it here.
es_es: ¿Ya tienes tu clave? Introdúcela aquí.
pt_br: Já tem sua chave? Coloque aqui.
ru_ru: Уже есть ключ? Укажите его здесь.
tr_tr: Anahtarınız var mı? Buraya girin.

source: Use this key
es_es: Usa esta clave
pt_br: Use esta chave
ru_ru: Использовать этот ключ
tr_tr: Bu anahtarı kullan

source: Go free
es_es: Ir gratis
pt_br: Ir gratuitamente
ru_ru: Использовать бесплатно
tr_tr: Ücretsiz kullanın

source: Get access to free extensions
es_es: Obtener acceso a las extensiones gratis
pt_br: Tenha acesso a extensões gratuitas
ru_ru: Получите доступ к бесплатным расширениям
tr_tr: Ücretsiz uzantılara erişin

source: You can always upgrade later.
es_es: Siempre puedes actualizar más tarde.
pt_br: Você sempre pode atualizar mais tarde.
ru_ru: Вы можете выполнить обновление позже.
tr_tr: Daha sonra her zaman yükseltebilirsiniz.

source: Save a few bucks
es_es: Ahorrar unos pocos dólares
pt_br: Economize alguns dólares
ru_ru: Сохранить несколько долларов
tr_tr: Birkaç dolar tasarruf edin

source: Extensions
es_es: Extensiones
pt_br: Extensões
ru_ru: Расширения
tr_tr: Uzantılar

source: Account and Actions
es_es: Cuenta y acciones
pt_br: Conta e ações
ru_ru: Аккаунт и действия
tr_tr: Hesap ve Eylemler

source: SEO Trends and Updates
es_es: Tendencias y actualizaciones de SEO
pt_br: SEO Trends e Atualizações
ru_ru: Тенденции и обновления SEO
tr_tr: SEO Trendleri ve Güncellemeler

source: An informative notice should have been placed here for the error code, but the server experienced an error.
es_es: Una nota informativa debería haber sido colocado aquí por el código de error, pero el servidor experimentó un error.
pt_br: Um aviso informativo deveria ter sido colocado aqui para o código de erro, mas o servidor experimentou um erro.
ru_ru: Уведомление с кодом ошибки должно было быть размещено здесь, но на сервере произошла ошибка.
tr_tr: Hata kodu için burada bilgilendirici bir uyarı yapılmış olması gerekiyordu, fakat sunucu bir hatayla karşılaştı.

source: Add more powerful SEO features to The SEO Framework. Right from your WordPress dashboard.
es_es: Añadir más características potentes de SEO a The SEO Framework. Desde el escritorio de WordPress.
ru_ru: Добавьте расширенный функционал SEO в The SEO Framework. Прямо из панели управления WordPress.

source: The SEO Framework Team
es_es: El equipo de The SEO Framework
ru_ru: Команда The SEO Framework

source: No export data is found.
pt_br: Nenhum dado de exportação foi encontrado.
tr_tr: Dışarı aktarma verisi bulunamadı.

source: Paste SEO options here.
pt_br: Cole as opções de SEO aqui.
tr_tr: SEO seçeneklerini buraya yapıştırın.

source: Export SEO Settings
pt_br: Exportar configurações de SEO
tr_tr: SEO Ayarlarını Dışarı Aktar

source: Export SEO Settings to text or file
pt_br: Exportar configurações de SEO para texto ou arquivo
tr_tr: SEO Ayarlarını metne veya dosyaya aktarma

source: Copy SEO Settings
pt_br: Copiar configurações de SEO
tr_tr: SEO Ayarlarını Kopyala

source: Paste SEO Settings
pt_br: Colar configurações de SEO
tr_tr: SEO Ayarlarını Yapıştır

source: Copy the SEO Settings to clipboard
pt_br: Copiar as configurações de SEO para a área de transferência
tr_tr: SEO Ayarlarını panoya kopyala

source: Paste the SEO Settings from clipboard
pt_br: Colar as configurações de SEO da área de transferência
tr_tr: SEO Ayarlarını Panodan Yapıştır

source: Download SEO Settings
pt_br: Download das configurações de SEO
tr_tr: SEO Ayarlarını İndirin

source: Download the SEO Settings file
pt_br: Download do arquivo das configurações de SEO
tr_tr: SEO Ayarları dosyasını indirin

source: Import SEO Settings
pt_br: Importar configurações de SEO
tr_tr: SEO Ayarlarını İçe Aktar

source: Import SEO Settings from text or file
pt_br: Importar configurações de SEO do texto ou arquivo
tr_tr: SEO Ayarlarını metin veya dosyadan içe aktar

source: Upload SEO Settings
pt_br: Upload configurações de SEO
tr_tr: SEO Ayarlarını Yükle

source: Upload an SEO Settings file
pt_br: Upload arquivos de configurações de SEO
tr_tr: Bir SEO Ayarları dosyası yükle

source: SEO Transporter helps you transport SEO settings from one site to another.
pt_br: O SEO Transporter ajuda você a transportar as configurações de SEO de um site para outro.
tr_tr: SEO Taşıyıcı, SEO ayarlarını bir siteden diğerine taşımanıza yardımcı olur.

source: Transport SEO Settings
pt_br: Configurações do Transport SEO
tr_tr: SEO Taşıma Ayarları

source: Centrafrican
es_es: Centroafricano
pt_br: Centrafricano
tr_tr: Orta Afrika

source: Local SEO Settings
pt_br: Configurações do SEO Local

source: SEO Extensions
pt_br: Extensões de SEO
tr_tr: SEO Uzantıları

source: Advanced
es_es: Avanzado
pt_br: Avançado
tr_tr: Gelişmiş

source: Decoupled
es_es: Desacoplado
pt_br: Desacoplado
tr_tr: Ayrılmış

source: Your extensions are only three clicks away
es_es: Tus extensiones están a solo tres clics de distancia
pt_br: Suas extensões estão a apenas três cliques de distância
tr_tr: Uzantılarınız sadece üç tık ötede

source: The Monitor API server does not recognize your instance. Request a fix.
pt_br: O servidor da API do Monitor não reconhece sua instância. Solicite uma correção.
tr_tr: Monitor API sunucusu isteğinizi tanımıyor. Bir düzeltme isteğinde bulunun.

source: Unable to verify if settings are saved.
pt_br: Não é possível verificar se as configurações foram salvas.
tr_tr: Ayarların kaydedilip kaydedilmediği doğrulanamıyor.

source: Menu Page
pt_br: Página do menu
tr_tr: Menü Sayfası

source: Go Premium
pt_br: Ser Premium
tr_tr: Premium'a Geç

source: Add more powerful SEO features to The SEO Framework right from your WordPress Dashboard.
pt_br: Adicione recursos de SEO mais poderosos ao SEO Framework diretamente do seu painel do WordPress.
tr_tr: WordPress Panonuzdan SEO Framework'e daha güçlü SEO özellikleri ekleyin.

source: Free+Premium
tr_tr: Ücretsiz+Premium

source: The subject is not found in the first paragraph, you should write an introduction on it.
tr_tr: Konu birinci paragrafta bulunmuyor, bunun üzerine bir giriş yazmalısınız.

source: The subject is found in the first paragraph, consider highlighting it a bit more.
tr_tr: Konu birinci paragrafta bulunuyor, biraz daha vurgulamayı düşünün.

source: The subject is found a few times in the first paragraph, this is good.
tr_tr: Konu ilk paragrafta birkaç kez bulundu, bu iyi.

source: First paragraph:
tr_tr: İlk paragraf:

source: The canonical URL does not seem to have a set scheme. The active theme, another plugin or an external service might be interfering.
tr_tr: Kanonik URL'nin ayarlanmış bir şeması yok gibi görünüyor. Aktif tema, başka bir eklenti veya harici servis müdahalede bulunabilir.

source: Scheme
tr_tr: Düzen

source: Transporter
tr_tr: Taşıyıcı

source: SEO Transporter
tr_tr: SEO Taşıyıcı

source: The SEO Framework - Extension Manager
tr_tr: SEO Framework - Uzantı Yöneticisi

source: Any question about a premium extensions or your account should be asked through Premium Support.
tr_tr: Premium uzantılar veya hesabınızla ilgili herhangi bir soru için Premium Destek ile görüşün.

source: Questions about all free extensions and using the Extension Manager can be asked through Free Support.
tr_tr: Tüm ücretsiz uzantılar ve Uzantı Yöneticisi kullanımı ile ilgili sorular ücretsiz Destek aracılığıyla sorulabilir.

source: Your key can be used on another website after disconnecting.
tr_tr: Anahtarınız, bağlantıyı kestikten sonra başka bir web sitesinde kullanılabilir.

source: Free Support
tr_tr: Ücretsiz Destek

source: Get support for free extensions
tr_tr: Ücretsiz uzantılar için destek alın

source: Premium Support
tr_tr: Premium Destek

source: Get support for premium extensions
tr_tr: Premium uzantılar için destek alın

source: You should add a site icon through the customizer.
tr_tr: Özelleştirici aracılığıyla bir site simgesi eklemelisiniz.

source: No favicon has been found.
tr_tr: Site simgesi bulunamadı.

source: Fix site
tr_tr: Siteyi düzelt

source: Monitor
tr_tr: Monitör

source: SEO Monitor
tr_tr: SEO Monitör

source: Sitemap is generated for this view
es_es: El mapa del sitio se genera para esta vista

source: Enterprise
es_es: Empresa

source: Premium
es_es: De pago

source: Essentials
es_es: Esencial
