Repository: sybrew/The-SEO-Framework-Extension-Manager
Catalog: language/the-seo-framework-extension-manager-*.po
Languages: es_es, pt_br, ru_ru, tr_tr

source: If your website has recently been updated, ask Monitor to re-crawl your site. This can take up to three minutes.
es_es: Si tu web se ha actualizado recientemente, solicita a Monitor que vuelva a rastrear tu sitio. Esto puede tardar hasta tres minutos.
pt_br: Se o seu site foi atualizado recentemente, peça ao Monitor para rastrear novamente seu site. Isso pode levar até três minutos.
ru_ru: Если ваш веб-сайт был недавно обновлен, запросите Монитор выполнить повторное сканирование вашего сайта. Это может занять до трех минут.
tr_tr: Web siteniz yakın zamanda güncellenmişse, sitenizi yeniden taramak için Monitör'de istekte bulunun. Bu üç dakika sürebilir.

source: Overview
es_es: Visión general
pt_br: Visão global
ru_ru: Обзор
tr_tr: Önizleme

source: Connected site:
es_es: Sitio conectado:
pt_br: Site conectado:
ru_ru: Подключенный сайт:
tr_tr: Bağlı site:

source: Last crawled:
es_es: Último rastreo:
pt_br: Último rastreamento:
ru_ru: Последнее сканирование:
tr_tr: Son taranan:

source: Never
es_es: Nunca
pt_br: Nunca
ru_ru: Никогда
tr_tr: Asla

source: No completed crawl has been recorded yet.
es_es: Aún no se ha registrado ningún rastreo completado.
pt_br: Nenhum rastreamento concluído foi registrado ainda.
ru_ru: Результаты сканирования еще не готовы.
tr_tr: Henüz tamamlanmış bir tarama kaydedilmedi.

source: Reconnect site
es_es: Vuelve a conectar el sitio
pt_br: Reconectar site
ru_ru: Переподключить сайт
tr_tr: Siteyi yeniden bağla

source: Your website has been marked inactive.
es_es: Tu web ha sido marcado como inactivo.
pt_br: Seu site foi marcado como inativo.
ru_ru: Ваш сайт был помечен как неактивный.
tr_tr: Web siteniz etkin değil olarak işaretlendi.

source: The instance ID of your site does not match the remote server.
es_es: El ID de instancia de tu sitio no coincide con el servidor remoto.
pt_br: O ID da instância do seu site não corresponde ao servidor remoto.
ru_ru: Идентификатор экземпляра вашего сайта не соответствует удаленному серверу.
tr_tr: Sitenizin örnek kimliği uzak sunucuyla eşleşmiyor.

source: Request Reactivation
es_es: Solicitar reactivación
pt_br: Solicitar reativação
ru_ru: Запрос повторной активации
tr_tr: Yeniden Etkinleştirme İste

source: Request Monitor to reconnect your website
es_es: Solicitar a Monitor que vuelva a conectarse a tu web
pt_br: Solicitar o Monitor para reconectar seu site
ru_ru: Запрос Монитора для повторного подключения вашего сайта
tr_tr: Monitör'e web sitenizi yeniden bağlamak için istekte bulunun

source: Disconnect
es_es: Desconectar
pt_br: Desconectar
ru_ru: Отключить
tr_tr: Bağlantıyı kes

source: Are you sure?
es_es: ¿Estás seguro?
pt_br: Você tem certeza?
ru_ru: Вы уверены?
tr_tr: Emin misiniz?

source: Disconnect site?
es_es: ¿Desconectar el sitio?
pt_br: Desconectar site?
ru_ru: Отключить сайт?
tr_tr: Site bağlantısı kesilsin mi?

source: Disconnect site
es_es: Desconectar el sitio
pt_br: Desconectar site
ru_ru: Отключить сайт
tr_tr: Sitenin bağlantısını kes

source: Statistics will show you website uptime, performance and visitor count.
es_es: Las estadísticas te mostrarán el tiempo de actividad del web, el rendimiento y el conteo de visitantes.
pt_br: As estatísticas mostram o tempo de atividade do site, o desempenho e a contagem de visitantes.
ru_ru: Статистика покажет вам время работы сайта, производительность и количество посетителей.
tr_tr: İstatistikler size web sitesi çalışma süresi, performans ve ziyaretçi sayısını gösterir.

source: Your website can participate in the uptime and performance monitoring runtime testing stages. To opt-in, simply adjust the settings above.
es_es: Tu web puede participar en las etapas de prueba de tiempo de actividad y monitoreo de rendimiento. Para opt-in, simplemente ajusta la configuración anterior.
pt_br: Seu site pode participar dos estágios de teste de tempo de execução e monitoramento de desempenho. Para ativar, basta ajustar as configurações.
ru_ru: Ваш веб-сайт может участвовать в этапах тестирования производительности и мониторинга производительности. Чтобы подписаться, просто измените настройки выше.
tr_tr: Web siteniz çalışma süresi ve performans izleme zamanı test aşamalarına katılabilir. Dahil olmak için yukarıdaki ayarları basitçe uygulayın.

source: No data has been found as of yet.
es_es: No se han encontrado datos hasta el momento.
pt_br: Nenhum dado foi encontrado até o momento.
ru_ru: Данные пока не найдены.
tr_tr: Henüz hiçbir veri bulunamadı.

source: Coming soon!
es_es: ¡Próximamente!
pt_br: Em breve!
ru_ru: Скоро ожидается!
tr_tr: Çok yakında!

source: Try again in %s second.
es_es: Inténtalo de nuevo en %s segundo.
pt_br: Tente novamente em %s segundo.
ru_ru: Попробуйте еще раз через %s секунду.
tr_tr: %s saniyede tekrar deneyin.

source: Your browser doesn't support HTML5 canvas.
es_es: Tu navegador no es compatible con el canvas de HTML5.
pt_br: Seu navegador não suporta o canvas do HTML5.
ru_ru: Ваш браузер не поддерживает HTML5 canvas.
tr_tr: Tarayıcınız HTML5 kanvasını desteklemiyor.

source: This element requires JavaScript.
es_es: Este elemento necesita Javascript.
pt_br: Este elemento requer JavaScript.
ru_ru: Этот элемент требует JavaScript.
tr_tr: Bu öğe JavaScript gerektirir.

source: Titles
es_es: Títulos
pt_br: Títulos
ru_ru: Заголовки
tr_tr: Başlıklar

source: Descriptions
es_es: Descripciones
pt_br: Descrições
ru_ru: Описание

source: Scheme and canonical URLs
es_es: Esquemas y URLs canónicas
pt_br: URLs canônicos e esquemas
ru_ru: Протокол и канонические URL

source: PHP errors
es_es: Errores PHP
pt_br: Erros de PHP
ru_ru: Ошибки PHP
tr_tr: PHP hataları

source: Sitemap output
es_es: Salida del mapa del sitio
pt_br: Saída do sitemap
ru_ru: Вывод карты сайта
tr_tr: Site haritası çıktısı

source: Robots.txt output
es_es: Salida de robots.txt
pt_br: Saída do robots.txt
ru_ru: Вывод Robots.txt
tr_tr: Robots.txt çıktısı

source: Favicon output
es_es: Favicon de salida
pt_br: Saída do favicon
ru_ru: Вывод иконки сайта
tr_tr: Favicon çıktısı

source: More coming soon!
es_es: ¡Más próximamente!
pt_br: Mais em breve!
ru_ru: Продолжение следует!
tr_tr: Dahası çok yakında!

source: The Extension Manager needs to be updated to interpret this data.
es_es: El Extension Manager necesita ser actualizado para interpretar esta información.
pt_br: O Extension Manager precisa ser atualizado para interpretar esses dados.
ru_ru: Необходимо обновить Extension Manager, чтобы интерпретировать данные.
tr_tr: Bu verileri değerlendirmek için Uzantı Yöneticisinin güncellenmesi gerekiyor.

source: You should add a site icon through the customizer to add extra support for mobile devices.
es_es: Debes añadir un ícono de sitio a través del personalizador para añadir soporte adicional para dispositivos móviles.
pt_br: Você deve adicionar um ícone de site por meio do personalizador para adicionar suporte extra a dispositivos móveis.
ru_ru: Необходимо установить иконку сайта в настройщике, чтобы добавить дополнительную поддержку для мобильных устройств.

source: No `favicon.ico` file was found in the root directory of your website. Web browsers automatically try to call this file; so, you should add one to prevent 404 hits and improve website performance.
es_es: No se encontró el archivo `favicon.ico` en el directorio raíz de tu web. Los navegadores web intentan automáticamente llamar a este archivo; por lo tanto, debes añadir uno para evitar el error 404 y mejorar el rendimiento de la web.
pt_br: Nenhum arquivo `favicon.ico` foi encontrado no diretório raiz do seu site. Os navegadores da web tentam automaticamente chamar esse arquivo; Portanto, você deve adicionar um para evitar ocorrências 404 e melhorar o desempenho do site.
ru_ru: Файл `favicon.ico` не найден в корневом каталоге сайта. Веб-браузеры автоматически пытаются загрузить этот файл; Добавьте файл иконки сайта, чтобы избежать ошибок 404 и повысить производительность сайта.

source: A `favicon.ico` file was found in the root directory of your website. This is good, because it prevents 404 hits to your website.
es_es: Se encontró un archivo `favicon.ico` en el directorio raíz de tu web. Esto es bueno, porque previene el error 404 a tu web.
pt_br: Um arquivo `favicon.ico` foi encontrado no diretório raiz do seu site. Isso é bom, porque evita erros 404 em seu site.
ru_ru: Файл `favicon.ico` был найден в корневом каталоге сайта. Это хорошо, это предотвращает ошибки 404 для сайта.

source: A dynamic favicon has been found, this increases support for mobile devices.
es_es: Se ha encontrado un favicon dinámico que aumenta la compatibilidad con dispositivos móviles.
pt_br: Um favicon dinâmico foi encontrado, isso aumenta o suporte para dispositivos móveis.
ru_ru: Обнаружена динамическая иконка сайта, это улучшает поддержку мобильных устройств.
tr_tr: Dinamik bir site simgesi bulundu, bu mobil cihazlar için desteği artırır.

source: The homepage title tag is empty.
es_es: La etiqueta del título de la página de inicio está vacía.
pt_br: A tag de título da página inicial está vazia.
ru_ru: Тег заголовка Главной страницы пуст.
tr_tr: Ana sayfa başlık etiketi boş.

source: The homepage title is not as expected. You should activate the Title Fix extension.
es_es: El título de la página de inicio no es como se esperaba. Debes activar la extensión de Title Fix.
pt_br: O título da página inicial não é o esperado. Você deve ativar a extensão Title Fix.
ru_ru: Заголовок Главной страницы не такой, как ожидалось. Нужно активировать расширение Title Fix.
tr_tr: Ana sayfa başlığı beklendiği gibi değil. Başlık Düzeltme uzantısını etkinleştirmelisiniz.

source: The homepage title is as expected.
es_es: El título de la página de inicio es como se esperaba.
pt_br: O título da página inicial é o esperado.
ru_ru: Заголовок Главной страницы соответствует ожидаемому.
tr_tr: Ana sayfa başlığı beklendiği gibi.

source: %d title tags are found on the homepage.
es_es: %d etiquetas de título se encuentran en la página de inicio.
pt_br: %d tags de título são encontradas na página inicial.
ru_ru: На Главной странице найдено %d тега заголовков.
tr_tr: Ana sayfada %d başlık etiketi bulundu.

source: theme developer
es_es: desarrollador de tema
pt_br: desenvolvedor de temas
ru_ru: разработчиком темы
tr_tr: tema geliştiricisi

source: Please consult with your %s to fix the title.
es_es: Por favor, consulta con tu %s para corregir el título.
pt_br: Por favor, consulte o seu %s para corrigir o título.
ru_ru: Пожалуйста, проконсультируйтесь с вашим %s, чтобы исправить заголовок.
tr_tr: Başlığı düzeltmek için lütfen %s ile görüşün.

source: No description meta tags are found on the homepage.
es_es: No se encuentran etiquetas meta de descripción en la página de inicio.
pt_br: Nenhuma meta tags de descrição são encontradas na página inicial.
ru_ru: На Главной странице не найдено мета-тегов описания.

source: A description meta tag is found on the homepage.
es_es: Una etiqueta meta de descripción se encuentra en la página de inicio.
pt_br: Uma meta tag de descrição foi encontrada na página inicial.
ru_ru: Мета-тег описания найден на Главной странице.

source: %d description meta tags are found on the homepage.
es_es: %d descripción de las etiquetas meta se encuentran en la página de inicio.
pt_br: %d meta tags de descrição são encontradas na página inicial.
ru_ru: На Главной странице найдено %d мета-тега описания.

source: Please consult with your %s to fix the duplicated description meta tags.
es_es: Por favor, consulta con tu %s para corregir la descripción duplicada de etiquetas meta.
pt_br: Consulte o seu %s para corrigir as metatags de descrição duplicadas.
ru_ru: Пожалуйста, проконсультируйтесь с вашим %s, чтобы исправить дублирование мета-тегов.

source: Something is causing a PHP error on your website. This prevents correctly closing of HTML tags.
es_es: Algo está causando un error de PHP en tu web. Esto evita el cierre correcto de etiquetas HTML.
pt_br: Algo está causando um erro PHP no seu site. Isso impede o fechamento correto de tags HTML.
ru_ru: Что-то вызывает ошибку PHP на вашем сайте. Из-за этого невозможно корректное закрытие тегов HTML.
tr_tr: Bir şey web sitenizde bir PHP hatasına neden oluyor. Bu, HTML etiketlerinin doğru şekilde kapatılmasını engeller.

source: Affected page:
es_es: Página afectada:
pt_br: Página afetada:
ru_ru: Затронутая страница:
tr_tr: Etkilenen sayfa:

source: No `robots.txt` file has been found. Please check your server configuration.
es_es: No se ha encontrado el archivo `robots.txt`. Por favor, verifica la configuración de tu servidor.
pt_br: Nenhum arquivo `robots.txt` foi encontrado. Verifique a configuração do seu servidor.
ru_ru: Файл `robots.txt` не найден. Пожалуйста, проверьте конфигурацию вашего сервера.
tr_tr: Hiçbir `robots.txt` dosyası bulunamadı. Lütfen sunucu yapılandırmanızı kontrol edin.

source: This site is discouraging Search Engines from visiting. This means popular Search Engines are not crawling and indexing your website.
es_es: Este sitio está desalentando a los motores de búsqueda de visitarlo. Esto significa que los motores de búsqueda populares no rastrean e indexan tu web.
pt_br: Este site está desencorajando os mecanismos de pesquisa de visita-lo. Isso significa que os mecanismos de pesquisa mais populares não vão rastrear e nem indexar seu website.
ru_ru: Этот сайт отклоняет посещение поисковых систем. Поисковые системы не сканируют и не индексируют ваш сайт.
tr_tr: Bu site, Arama Motorlarını ziyaret etmekten vazgeçiriyor. Bu, popüler Arama Motorlarının web sitenizi taramaması ve dizine eklememesi anlamına gelmektedir.

source: The `robots.txt` file is handled correctly by The SEO Framework.
es_es: El archivo `robots.txt` es manejado correctamente por The SEO Framework.
pt_br: O arquivo `robots.txt` é tratado corretamente pelo SEO Framework.
ru_ru: Файл `robots.txt` обрабатывается корректно с помощью SEO Framework.
tr_tr: `Robots.txt` dosyası SEO Framework tarafından doğru şekilde işlenmiştir.

source: The `robots.txt` file is not handled by The SEO Framework.
es_es: El archivo `robots.txt` no está manejado por The SEO Framework.
pt_br: O arquivo `robots.txt` não é tratado pelo SEO Framework.
ru_ru: Файл `robots.txt` не обрабатывается The SEO Framework.
tr_tr: `Robots.txt` dosyası SEO Framework tarafından işleme alınmamıştır.

source: The `robots.txt` file is static or overwritten in another way. Consider deleting the `robots.txt` file from your home directory folder because The SEO Framework handles this appropriately.
es_es: El archivo `robots.txt` es estático o se sobrescribe de otra manera. Considera eliminar el archivo `robots.txt` de la carpeta del directorio de inicio porque The SEO Framework maneja esto de manera adecuada.
pt_br: O arquivo `robots.txt` é estático ou sobrescrito de outra maneira. Considere a exclusão do arquivo `robots.txt` da sua pasta de diretório pessoal, pois o SEO Framework trata isso apropriadamente.
ru_ru: Файл `robots.txt` является статическим или перезаписывается другим способом. Подумайте об удалении файла `robots.txt` из корневой директории, потому что SEO Framework умеет корректно работать с файлом.
tr_tr: `Robots.txt` dosyası statik veya başka bir şekilde üzerine yazılmıştır. SEO Framework uygun şekilde işleme aldığından, `robots.txt` dosyasını ana dizin klasörünüzden silmeyi düşünün.

source: No sitemap file could be found. Enable the sitemap or check your server configuration.
es_es: No se ha encontrado ningún archivo de mapa del sitio. Activar el mapa del sitio o verifica la configuración de tu servidor.
pt_br: Nenhum arquivo de sitemap pode ser encontrado. Ative o sitemap ou verifique a configuração do seu servidor.
ru_ru: Файл карты сайта не найден. Включите карту сайта или проверьте конфигурацию вашего сервера.
tr_tr: Site haritası bulunamadı. Site haritasını etkinleştirin veya sunucu yapılandırmanızı kontrol edin.

source: The sitemap file is bigger than 10MB, you should make it smaller.
es_es: El archivo del mapa del sitio es más grande que 10MB, debes hacerlo más pequeño.
pt_br: O arquivo do sitemap é maior que 10MB, você deve diminuir.
ru_ru: Файл карты сайта больше 10 МБ, его следует сделать меньше.
tr_tr: Site haritası dosyası 10 MB'den büyük, daha küçük olmalıdır.

source: The sitemap file is found to be invalid. Please request Premium Support if you do not know how to resolve this.
es_es: El archivo del mapa del sitio no es válido. Solicita soporte de pago si no sabes cómo resolverlo.
pt_br: O arquivo do sitemap é considerado inválido. Por favor, solicite o suporte Premium se você não souber como resolver isso.
ru_ru: Файл карты сайта недействительный. Пожалуйста, запросите Премиум поддержку, если вы не знаете, как решить эту проблему.
tr_tr: Site haritası dosyasının geçersiz olduğu bulundu. Bunu nasıl çözeceğinizi bilmiyorsanız lütfen Premium Destek isteyin.

source: Your website forces HTTPS through the server configuration. That is great!
es_es: Tu web fuerza HTTPS a través de la configuración del servidor. ¡Eso es genial!
pt_br: Seu site força o uso do HTTPS através da configuração do servidor. Isso é ótimo!
ru_ru: Протокол HTTPS определен в конфигурации сервера. Отлично!
tr_tr: Web siteniz HTTPS'yi sunucu yapılandırması yoluyla zorlar. Bu harika!

source: Your website is accessible on both HTTPS as HTTP.
es_es: Tu web es accesible tanto en HTTPS como HTTP.
pt_br: Seu site está acessível tanto em HTTPS quanto HTTP.
ru_ru: Ваш сайт доступен по обоим протоколам, как HTTPS, так и HTTP.
tr_tr: Web sitenize hem HTTPS hem de HTTP olarak erişilebilir.

source: Your website is only accessible on HTTP.
es_es: Tu web solo es accesible por HTTP.
pt_br: Seu site é acessível somente em HTTP.
ru_ru: Ваш сайт доступен только по HTTP.
tr_tr: Web sitenize sadece HTTP üzerinden erişilebilir.

source: No canonical URL is found.
es_es: No se encuentra una URL canónica.
pt_br: Nenhuma URL canônica foi encontrada.
ru_ru: Канонический URL не найден.
tr_tr: Kanonik URL bulunamadı.

source: Both versions of your site point to the secure version. Great!
es_es: Ambas versiones de tu sitio apuntan a la versión segura. ¡Estupendo!
pt_br: Ambas as versões do seu site apontam para a versão segura. Ótimo!
ru_ru: Обе версии вашего сайта указывают на безопасную версию. Отлично!
tr_tr: Sitenizin her iki sürümü de güvenli sürüme işaret ediyor. Harika!

source: Both versions of your site point to the insecure version. Is this intended?
es_es: Ambas versiones de tu sitio apuntan a la versión insegura. ¿Es esto intencionado?
pt_br: Ambas as versões do seu site apontam para a versão insegura. Isso é pretendido?
ru_ru: Обе версии вашего сайта указывают на небезопасную версию. Это целенаправленно?
tr_tr: Sitenizin her iki sürümü de güvensiz versiyona işaret ediyor. Bu amaçlanmış mı?

source: The canonical URL scheme is automatically determined. Set the preferred scheme to either HTTP or HTTPS in the [General SEO settings](%s).
es_es: El esquema de la URL canónico se determina automáticamente. Establecer el esquema preferido en HTTP o HTTPS en los [Ajustes general de SEO](%s).
pt_br: O esquema de URL canônica é determinado automaticamente. Defina o esquema preferido para HTTP ou HTTPS nas [Configurações gerais de SEO](%s).
ru_ru: Протокол для канонических URL определяется автоматически. Установите в качестве предпочтительной схемы HTTP или HTTPS на странице [Настройки SEO](%s).
tr_tr: Kanonik URL şeması otomatik olarak belirlenir. Tercih edilen şemayı [Genel SEO ayarları](%s) 'nda HTTP veya HTTPS olarak ayarlayın.

source: No canonical URL is found on the HTTPS version of your site.
es_es: No se encuentra ninguna URL canónica en la versión HTTPS de tu sitio.
pt_br: Nenhuma URL canônica é encontrada na versão HTTPS do seu site.
ru_ru: Канонический URL не найден в HTTPS-версии вашего сайта.
tr_tr: Sitenizin HTTPS sürümünde kanonik URL bulunamadı.

source: The canonical URL scheme matches the expected scheme.
es_es: El esquema de la URL canónica coincide con el esquema esperado.
pt_br: O esquema de URL canônica corresponde ao esquema esperado.
ru_ru: Протокол для канонических URL соответствует ожидаемому.
tr_tr: Kanonik URL düzeni beklenen düzen ile eşleşir.

source: The canonical URL scheme is set incorrectly. Set the preferred scheme to be detected automatically in the [General SEO settings](%s).
es_es: El esquema de la URL canónica está configurado incorrectamente. Establece el esquema preferido para que se detecte automáticamente en [Ajustes general de SEO](%s).
pt_br: O esquema de URL canônica está definido incorretamente. Defina o esquema preferido para ser detectado automaticamente nas [Configurações Gerais de SEO](%s).
ru_ru: Протокол для канонических URL установлен неправильно. Установите предпочтительный протокол в автоматический режим на странице [Настройки SEO](%s).
tr_tr: Kanonik URL düzeni yanlış ayarlanmış. [Genel SEO ayarları](%s) 'nda otomatik olarak algılanacak tercih edilen düzeni ayarlayın.

source: The canonical URL does not seem to have a set scheme; so, the URL is invalid. The active theme, another plugin or an external service might be interfering.
es_es: La URL canónica no parece tener un esquema establecido; por lo tanto, la URL no es válida. El tema activo, otro plugin o un servicio externo pueden estar interfiriendo.
pt_br: A URL canônica não parece ter um esquema definido; então, a URL é inválida. O tema ativo, outro plugin ou um serviço externo podem estar interferindo.
ru_ru: Канонический URL не содержит установленного протокола; URL недействителен. Повлиять могли активная тема, другой плагин или внешний сервис.

source: More issue tests are coming soon!
es_es: ¡Más exámenes de problemas llegarán pronto!
pt_br: Mais testes de problemas estão chegando em breve!
ru_ru: Скоро появятся новые тесты!
tr_tr: Daha fazla sorun testi yakında geliyor!

source: No issues have been found.
es_es: No se han encontrado problemas.
pt_br: Nenhum problema foi encontrado.
ru_ru: Проблем не найдено.
tr_tr: Hiçbir sorun bulunamadı.

source: No data has been found on this issue.
es_es: No se han encontrado datos sobre este problema.
pt_br: Nenhum dado foi encontrado sobre esse problema.
ru_ru: На найдено данных, связанных с этой проблемой.
tr_tr: Bu konu hakkında veri bulunamadı.

source: This has been evaluated with a small sample size.
es_es: Esto ha sido evaluado con un tamaño de muestra pequeño.
pt_br: Isso foi avaliado com um pequeno tamanho de amostra.
ru_ru: Оценка дана исходя из небольшого объема данных.
tr_tr: Bu küçük bir örneklem büyüklüğü ile değerlendirilmiştir.

source: Register
es_es: Registro
pt_br: Registrar
ru_ru: Регистрация
tr_tr: Kayıt Ol

source: Connect this website to SEO Monitor
es_es: Conecta esta web a SEO monitor
pt_br: Conecte este site ao SEO Monitor
ru_ru: Подключить веб-сайт к SEO Monitor
tr_tr: Bu web sitesini SEO Monitor'e bağlayın

source: Let SEO Monitor help you improve your website. Your privacy is respected, read how below.
es_es: Permite que SEO Monitor te ayude a mejorar tu web. Tu privacidad es respetada, leer cómo a continuación.
pt_br: Deixe o SEO Monitor ajudá-lo a melhorar seu site. Sua privacidade é respeitada, leia abaixo.
ru_ru: Пусть SEO Monitor поможет улучшить ваш сайт. Ваша конфиденциальность соблюдается, прочитайте ниже подробности.
tr_tr: SEO Monitor web sitenizi geliştirmenize yardımcı olmasına izin verin. Gizliliğinize saygı gösteriliyor, aşağıdakileri okuyun.

source: Privacy
es_es: Privacidad
pt_br: Privacidade
ru_ru: Конфиденциальность
tr_tr: Gizlilik
