Repository: sybrew/The-SEO-Framework-Extension-Manager
Catalog: language/the-seo-framework-extension-manager-*.po
Languages: es_es, pt_br, ru_ru, tr_tr

source: Internet cafe
es_es: Cibercafé
pt_br: Internet café
ru_ru: Интернет-кафе
tr_tr: İnternet kafe

source: Legal service
es_es: Servicio legal
pt_br: Serviço legal
ru_ru: Юридические услуги
tr_tr: Yasal hizmet

source: Attorney
es_es: Abogado
pt_br: Advogado
ru_ru: Юрист
tr_tr: Avukat

source: Notary
es_es: Notario
pt_br: Notário
ru_ru: Нотариус
tr_tr: Noter

source: Library
es_es: Biblioteca
pt_br: Biblioteca
ru_ru: Библиотека
tr_tr: Kütüphane

source: Lodging business
es_es: Negocio de alojamiento
pt_br: Negócio de hospedagem
ru_ru: Гостиничный бизнес
tr_tr: Konaklama şirketi

source: Bed and breakfast
es_es: Cama y desayuno
pt_br: Cama e café da manhã
ru_ru: Кровать и завтрак
tr_tr: Oda kahvaltı

source: Campground
es_es: Terreno de camping
pt_br: Área de camping
ru_ru: Кемпинг
tr_tr: Kamp alanı

source: Hostel
es_es: Hostal
ru_ru: Общежитие
tr_tr: Pansiyon

source: Hotel
ru_ru: Гостиница
tr_tr: Otel

source: Motel
ru_ru: Мотель

source: Resort
es_es: Centro
ru_ru: Курортный отель
tr_tr: Tatil yeri

source: Professional service
es_es: Servicio profesional
pt_br: Serviço profissional
ru_ru: Професиональные услуги

source: Radio station
es_es: Estación de radio
pt_br: Estação de rádio
ru_ru: Радиовещательная компания
tr_tr: Radyo istasyonu

source: Real estate agent
es_es: Agente inmobiliario
pt_br: Corretor de imóveis
ru_ru: Агентство недвижимости
tr_tr: Emlakçı

source: Recycling center
es_es: Centro de reciclaje
pt_br: Centro de reciclagem
ru_ru: Центр по переработке отходов
tr_tr: Geri dönüşüm merkezi

source: Self storage
es_es: Almacenamiento
pt_br: Auto armazenamento
ru_ru: Склад самообслуживания
tr_tr: Depolama

source: Shopping center
es_es: Centro comercial
ru_ru: Торговый центр
tr_tr: Alışveriş merkezi

source: Sports activity location
es_es: Ubicación de la actividad deportiva
pt_br: Local de atividade esportiva
ru_ru: Место для занятий спортом
tr_tr: Spor tesisi

source: Bowling alley
es_es: Bolera
pt_br: Boliche
ru_ru: Боулинг
tr_tr: Bowling pisti

source: Exercise gym
es_es: Gimnasio de ejercicio
pt_br: Exercício ginásio
ru_ru: Тренажерный зал
tr_tr: Spor salonu

source: Golf course
es_es: Campo de golf
pt_br: Campo de golfe
ru_ru: Гольф-клуб
tr_tr: Golf sahası

source: Public swimming pool
es_es: Piscina pública
pt_br: Piscina pública
ru_ru: Бассейн
tr_tr: Halka açık yüzme havuzu

source: Ski resort
es_es: Estación de esquí
pt_br: Estância de esqui
ru_ru: Горнолыжный курорт
tr_tr: Kayak merkezi

source: Sports club
es_es: Club de deportes
pt_br: Clube de esportes
ru_ru: Спортивный клуб
tr_tr: Spor kulübü

source: Stadium or arena
es_es: Estadio o arena
pt_br: Estádio ou arena
ru_ru: Стадион или арена
tr_tr: Stadyum veya arena

source: Tennis complex
es_es: Complejo de tenis
pt_br: Complexo de tênis
ru_ru: Теннисный клуб
tr_tr: Tenis kompleksi

source: Store
es_es: Tienda
pt_br: Loja
ru_ru: Магазин
tr_tr: Mağaza

source: Bike store
es_es: Tienda de bicicletas
pt_br: Loja de bicicletas
ru_ru: Веломагазин
tr_tr: Bisiklet mağazası

source: Book store
es_es: Librería
pt_br: Livraria
ru_ru: Книжный магазин
tr_tr: Kitapçı

source: Clothing store
es_es: Tienda de ropa
pt_br: Loja de roupas
ru_ru: Магазин одежды
tr_tr: Giyim mağazası

source: Computer store
es_es: Tienda de ordenadores
pt_br: Loja de informática
ru_ru: Компьютерный магазин
tr_tr: Bilgisayar mağazası

source: Convenience store
es_es: Tienda
pt_br: Loja de conveniência
ru_ru: Мини-маркет
tr_tr: Market

source: Department store
es_es: Grandes almacenes
pt_br: Loja de departamento
ru_ru: Универмаг
tr_tr: Büyük mağaza

source: Electronics store
es_es: Tienda de electrónica
pt_br: Loja de eletrônicos
ru_ru: Магазин электроники
tr_tr: Elektronik mağazası

source: Florist
es_es: Floristería
pt_br: Florista
ru_ru: Цветочный магазин
tr_tr: Çiçekçi

source: Furniture store
es_es: Tienda de muebles
pt_br: Loja de móveis
ru_ru: Магазин мебели
tr_tr: Mobilya mağazası

source: Garden store
es_es: Tienda de jardinería
pt_br: Loja de jardinagem
ru_ru: Магазин товаров для дачи и сада
tr_tr: Bahçe mağazası

source: Grocery store
es_es: Tienda de comestibles
pt_br: Bomboneria
ru_ru: Продовольственный магазин
tr_tr: Bakkal

source: Hardware store
es_es: Ferretería
pt_br: Loja de ferragens
ru_ru: Строительный магазин
tr_tr: Hırdavatçı

source: Hobby shop
es_es: Tienda de pasatiempos
pt_br: Loja de hobbies
ru_ru: Магазин рукоделия
tr_tr: Hobi dükkanı

source: Home goods store
es_es: Tienda de artículos para el hogar
pt_br: Loja de artigos para a casa
ru_ru: Магазин товаров для дома
tr_tr: Ev eşyaları mağazası

source: Jewelry store
es_es: Joyería
pt_br: Joalheria
ru_ru: Ювелирный магазин
tr_tr: Kuyumcu

source: Liquor store
es_es: Tienda de licores
pt_br: Loja de bebidas
ru_ru: Магазин спиртных напитков
tr_tr: Tekel

source: Mens clothing store
es_es: Tienda de ropa para hombres
pt_br: Loja de roupas masculinas
ru_ru: Магазин мужской одежды
tr_tr: Erkek giyim mağazası

source: Mobile phone store
es_es: Tienda de teléfonos móviles
pt_br: Loja de telefone celular
ru_ru: Салон сотовой связи
tr_tr: Cep telefonu mağazası

source: Movie rental store
es_es: Video club
pt_br: Loja de aluguel de filmes
ru_ru: Видеопрокат (магазин)
tr_tr: Film kiralama mağazası

source: Music store
es_es: Tienda de música
pt_br: Loja de música
ru_ru: Музыкальный магазин
tr_tr: Müzik mağazası

source: Office equipment store
es_es: Tienda de equipos de oficina
pt_br: Loja de equipamentos de escritório
ru_ru: Поставщик офисного оборудования
tr_tr: Ofis ekipmanları mağazası

source: Outlet store
es_es: Tienda de liquidación
pt_br: Loja outlet
ru_ru: Аутлет
tr_tr: Fabrika Satış Mağazası

source: Pawn shop
es_es: Casa de empeño
pt_br: Loja de penhores
ru_ru: Ломбард
tr_tr: Rehin dükkanı

source: Pet store
es_es: Tienda de mascotas
pt_br: Loja de animais
ru_ru: Зоомагазин
tr_tr: Evcil Hayvan dükkanı

source: Shoe store
es_es: Zapatería
pt_br: Loja de sapatos
ru_ru: Обувной магазин
tr_tr: Ayakkabı mağazası

source: Sporting goods store
es_es: Tienda de artículos deportivos
pt_br: Loja de materiais esportivos
ru_ru: Магазин спорттоваров
tr_tr: Spor malzemeleri mağazası

source: Tire shop
es_es: Tienda de neumáticos
pt_br: Loja de pneus
ru_ru: Магазин шин
tr_tr: Lastikçi

source: Toy store
es_es: Tienda de juguetes
pt_br: Loja de brinquedos
ru_ru: Магазин игрушек
tr_tr: Oyuncakçı

source: Wholesale store
es_es: Tienda al por mayor
pt_br: Loja de atacado
ru_ru: Оптовая продажа
tr_tr: Toptan satış mağazası

source: Television station
es_es: Estación de televisión
pt_br: Estação de televisão
ru_ru: Телестанция
tr_tr: Televizyon istasyonu

source: Tourist information center
es_es: Centro de información turística
pt_br: Centro de Informações para turistas
ru_ru: Туристический центр
tr_tr: Turist bilgi merkezi

source: Travel agency
es_es: Agencia de viajes
pt_br: Agência de viagens
ru_ru: Турагентство
tr_tr: Seyahat acentası

source: African
es_es: Africano
pt_br: Africano
ru_ru: Африканская
tr_tr: Afrika

source: North African
es_es: Norteafricano
pt_br: Norte Africano
ru_ru: Североафриканская
tr_tr: Kuzey Afrika

source: Algerian
es_es: Argelino
pt_br: Argelino
ru_ru: Алжирская
tr_tr: Cezayir

source: Egyptian
es_es: Egipcio
pt_br: Egípcio
ru_ru: Египетская
tr_tr: Mısır

source: Libyan
es_es: Libio
pt_br: Líbio
ru_ru: Ливийская
tr_tr: Libya

source: Mauritanian
es_es: Mauritano
pt_br: Mauritano
ru_ru: Мавританская
tr_tr: Moritanya

source: Moroccan
es_es: Marroquí
pt_br: Marroquino
ru_ru: Марокканская
tr_tr: Fas

source: Sadunese
pt_br: Sudanense
ru_ru: Суданская
tr_tr: Sudan

source: Tunisian
es_es: Tunecino
pt_br: Tunisiano
ru_ru: Тунисская
tr_tr: Tunus

source: Horn of Africa
es_es: Cuerno de África
pt_br: Corno da África
ru_ru: Африканский Рог
tr_tr: Afrikanın Boynuzu

source: Djiboutian
es_es: Djibouti
pt_br: Jibutiano
ru_ru: Джибути
tr_tr: Cibuti

source: Ethiopian
es_es: Etíope
pt_br: Etíope
ru_ru: Эфиопская
tr_tr: Etiyopya

source: Eritrean
es_es: Eritrea
pt_br: Eritreia
ru_ru: Эритрейская
tr_tr: Eritre

source: Somali
es_es: Somalia
ru_ru: Сомали

source: East African
es_es: Africano del este
pt_br: Leste africano
ru_ru: Восточноафриканская
tr_tr: Doğu Afrika

source: Burundian
es_es: Burundés
pt_br: Burundiano
ru_ru: Бурундийская
tr_tr: Burundi

source: Kenyan
es_es: Keniano
pt_br: Queniano
ru_ru: Кенийская
tr_tr: Kenya

source: Rwandan
es_es: Ruandeses
pt_br: Ruandês
ru_ru: Руандийская
tr_tr: Ruanda

source: South Sudanese
es_es: Sucedáneo del sur
pt_br: Sudanês do sul
ru_ru: Южносуданская
tr_tr: Güney Sudan

source: Tanzanian
es_es: Tanzano
pt_br: Tanzaniano
ru_ru: Танзанийская
tr_tr: Tanzanya

source: Zanzibari
pt_br: Zanzibar
ru_ru: Занзибарская
tr_tr: Zanzibar

source: Ugandan
es_es: Ugandés
pt_br: Ugandense
ru_ru: Угандийская
tr_tr: Uganda

source: Central African
es_es: África Central
pt_br: Central Africano
ru_ru: Центральноафриканская
tr_tr: Orta Afrika

source: Angolan
es_es: Angoleño
pt_br: Angolano
ru_ru: Ангольская
tr_tr: Angola

source: Cameroonian
es_es: Camerunés
pt_br: Camaronês
ru_ru: Камерунская
tr_tr: Kamerun

source: Chadian
es_es: Canadiense
pt_br: Chadiano
ru_ru: Чадская
tr_tr: Çadiyen

source: Congolese
es_es: Congoleño
pt_br: Congoleses
ru_ru: Конго
tr_tr: Kongolu

source: Equatorial Guinean
es_es: Guinea Ecuatorial
pt_br: Guineense Equatorial
ru_ru: Экваториальной Гвинеи
tr_tr: Ekvator Ginesi

source: Gabonese
es_es: Gabonés
pt_br: Gabonês
ru_ru: Габонская
tr_tr: Gabon

source: São Toméan
pt_br: São-Tomeense
ru_ru: Сантомейская
tr_tr: São Tomé

source: Southern African
es_es: Africano del sur
pt_br: Sul da África
ru_ru: Южноафриканская
tr_tr: Güney Afrika

source: Botswanan
es_es: Botsuana
pt_br: Botsuanense
ru_ru: Ботсванская
tr_tr: Botsvana

source: Comorian
es_es: Comorano
pt_br: Comoriano
ru_ru: Коморских островов
tr_tr: Komorlar

source: Lesothoan
pt_br: Lesotiano
ru_ru: Лесото
tr_tr: Lesotho

source: Malagasy
es_es: Madagascarí
pt_br: Malgaxo
ru_ru: Мадагаскарская
tr_tr: Madagaskar

source: Malawian
es_es: Malawi
pt_br: Malauiano
ru_ru: Малавийская
tr_tr: Malavi

source: Mauritian
es_es: Mauriciano
pt_br: Mauritano
ru_ru: Маврикии
tr_tr: Mauritius

source: Mozambican
es_es: Mozambiqueño
pt_br: Moçambicano
ru_ru: Мозамбика
tr_tr: Mozambik

source: Namibian
es_es: Namibio
pt_br: Namibiano
ru_ru: Намибии
tr_tr: Namibya

source: Seychellois
es_es: Seychelles
pt_br: Seichelense
ru_ru: Сейшельских островов
tr_tr: Seyşel

source: South African
es_es: Sudafricano
pt_br: Sul-africano
ru_ru: Южноафриканская
tr_tr: Güney Afrika

source: Swazis
es_es: Suazis
pt_br: Swati
ru_ru: Эсватини
tr_tr: Swati

source: Zambian
es_es: Zambiano
pt_br: Zambiano
ru_ru: Замбийская
tr_tr: Zambiya

source: Zimbabwean
es_es: Zimbabuo
pt_br: Zimbabuano
ru_ru: Зимбабве
tr_tr: Zimbabve

source: West African
es_es: África occidental
pt_br: Oeste Africano
ru_ru: Западноафриканская
tr_tr: Batı Afrika

source: Benin
es_es: Benín
pt_br: Beninês
ru_ru: Бенинская

source: Burkinabé
pt_br: Burquinabé
ru_ru: Буркина-Фасо
tr_tr: Burkina Faso

source: Cabo Verdean
es_es: Cabo Verde
pt_br: Cabo-verdiano
ru_ru: Кабо-Верде
tr_tr: Yeşil Burun Adaları

source: Nigerien
es_es: Nigerino
pt_br: Nigeriano
ru_ru: Нигера
tr_tr: Nijerya

source: Gambian
es_es: Gambiano
pt_br: Gambiano
ru_ru: Гамбийская
tr_tr: Gambiya

source: Ghanaian
es_es: Ghanés
pt_br: Ganense
ru_ru: Ганская
tr_tr: Gana

source: Guinean
es_es: Guineano
pt_br: Guineense
ru_ru: Гвинейская
tr_tr: Gine

source: Bissau-Guinean
es_es: Bissau-Guineano
pt_br: Guineense-bissanense
ru_ru: Гвинейско-Бисауанская
tr_tr: Biso-Gine

source: Ivorian
es_es: Costa de Marfil
pt_br: Costa-marfinense
ru_ru: Ивуарийская
tr_tr: Fildişi

source: Liberian
es_es: Liberiano
pt_br: Liberiano
ru_ru: Либерийская
tr_tr: Liberya

source: Malian
es_es: Maliense
pt_br: Maliano
ru_ru: Малийская
tr_tr: Mali

source: Nigerian
es_es: Nigeriano
pt_br: Nigeriano
ru_ru: Нигерийская
tr_tr: Nijerya

source: Senegalese
es_es: Senegalés
pt_br: Senegalês
ru_ru: Сенегальская
tr_tr: Senegal

source: Sierra Leonean
es_es: Sierra Leona
pt_br: Serra-leonês
ru_ru: Сьерра-леонская
tr_tr: Sierra Leone

source: Togolese
es_es: Togolés
pt_br: Togolês
ru_ru: Тоголезская
tr_tr: Togo

source: North American
es_es: Norteamericano
pt_br: Norte Americano
ru_ru: Североамериканская
tr_tr: Kuzey Amerika

source: Canadian
es_es: Canadiense
pt_br: Canadense
ru_ru: Канадская
tr_tr: Canada

source: American
es_es: Americano
pt_br: Americano
ru_ru: Американская
tr_tr: Amerikan

source: Alabamian
pt_br: Alabama
ru_ru: Алабамская
tr_tr: Alabama

source: Alaskan
es_es: Alaska
pt_br: Alasca
ru_ru: Аляски
tr_tr: Alaska

source: Arizonan
es_es: Arizonense
pt_br: Arizona
ru_ru: Аризоны

source: Arkansan
es_es: Arkansano
pt_br: Arkansas
ru_ru: Арканзаса
tr_tr: Arkansas

source: Californian
es_es: Californiano
pt_br: Califórnia
ru_ru: Калифорнии
tr_tr: California

source: Coloradan
es_es: Coloraran
pt_br: Colorado
ru_ru: Колорадо
tr_tr: Colorado

source: Connecticuter
pt_br: Connecticut
ru_ru: Коннектикута
tr_tr: Connecticut

source: Delawarean
pt_br: Delaware
ru_ru: Делавэра
tr_tr: Delaware

source: Floridian
es_es: Florida
pt_br: Flórida
ru_ru: Флориды

source: Georgian
es_es: Georgiano
pt_br: Geórgia
ru_ru: Джорджии
tr_tr: Georgia

source: Hawaiian
es_es: Hawaiano
pt_br: Havaí
ru_ru: Гавайская
tr_tr: Hawaii

source: Idahoan
pt_br: Idaho
ru_ru: Айдахо
tr_tr: Idaho

source: Illinoisan
pt_br: Illinois
ru_ru: Иллинойса
tr_tr: Illinois

source: Hoosier
pt_br: Indiana
ru_ru: Хузьер
tr_tr: Indiana

source: Iowan
pt_br: Iowa
ru_ru: Айовы
tr_tr: Iowa

source: Kansan
pt_br: Kansas
ru_ru: Канзаса
tr_tr: Kansas

source: Kentuckian
pt_br: Kentucky
ru_ru: Кентукки
tr_tr: Kentucky

source: Louisianian
pt_br: Luisiana
ru_ru: Луизианы
tr_tr: Louisiana

source: Mainer
pt_br: Maine
ru_ru: Мэна
tr_tr: Maine

source: Marylander
pt_br: Maryland
ru_ru: Мэриленда
tr_tr: Maryland

source: Massachusettsan
es_es: Massachusetts
pt_br: Massachusetts
ru_ru: Массачусетса
tr_tr: Massachusetts

source: Michiganian
es_es: Michigan
pt_br: Michigan
ru_ru: Мичигана
tr_tr: Michigan

source: Minnesotan
pt_br: Minnesota
ru_ru: Миннесоты
tr_tr: Minesota

source: Mississippian
es_es: Mississippi
pt_br: Mississippi
ru_ru: Миссисипи
tr_tr: Mississippi

source: Missourian
pt_br: Missouri
ru_ru: Миссури
tr_tr: Missouri

source: Montanan
es_es: Montana
pt_br: Montana
ru_ru: Монтаны
tr_tr: Montana

source: Nebraskan
pt_br: Nebraska
ru_ru: Небраски
tr_tr: Nebraska

source: Nevadan
es_es: Nevada
pt_br: Nevada
ru_ru: Невады
tr_tr: Nevada

source: New Hampshirite
es_es: Nueva hampshirite
pt_br: New Hampshire
ru_ru: Нью-Гэмпшир
tr_tr: New Hampshire

source: New Jerseyan
es_es: Nueva Jersey
pt_br: Nova Jersey
ru_ru: Нью-Джерси
tr_tr: New Jersey

source: New Mexican
es_es: Nuevo mexicano
pt_br: Novo México
ru_ru: Нью-Мексико
tr_tr: New Mexico

source: New Yorker
es_es: Neoyorquino
pt_br: Nova Iorque
ru_ru: Нью-Йорка
tr_tr: New York

source: North Carolinian
es_es: Carolino del norte
pt_br: Carolina do Norte
ru_ru: Северной Каролины
tr_tr: Kuzey Karolina

source: North Dakotan
es_es: Dakota del norte
pt_br: Dakota do Norte
ru_ru: Северной Дакоты
tr_tr: Kuzey Dakota

source: Ohioan
pt_br: Ohio
ru_ru: Огайо
tr_tr: Ohio

source: Oklahoman
pt_br: Oklahoma
ru_ru: Оклахомы
tr_tr: Oklahoma

source: Oregonian
es_es: Oregoniano
pt_br: Óregon
ru_ru: Орегоны
tr_tr: Oregon

source: Pennsylvanian
es_es: Pensilvano
pt_br: Pensilvânia
ru_ru: Пенсильвании
tr_tr: Pensilvanya

source: Puerto Rican
es_es: Puertorriqueño
pt_br: Porto Rico
ru_ru: Пуэрто-Рико
tr_tr: Puerto Rico

source: Rhode Islander
pt_br: Rhode Island
ru_ru: Род-Айленда
tr_tr: Rhode Island

source: South Carolinian
es_es: Carolina del Sur
pt_br: Carolina do Sul
ru_ru: Южной Каролины
tr_tr: Güney Karolina

source: South Dakotan
es_es: Dakota del Sur
pt_br: Dakota do Sul
ru_ru: Южной Дакоты
tr_tr: Güney Dakota

source: Tennessean
pt_br: Tennessee
ru_ru: Теннесси
tr_tr: Tenesse

source: Texan
es_es: Tejano
pt_br: Texas
ru_ru: Техаса
tr_tr: Texas

source: Utahn
pt_br: Utah
ru_ru: Юты
tr_tr: Utah

source: Vermonter
pt_br: Vermont
ru_ru: Вермонта
tr_tr: Vermont

source: Virginian
es_es: Virginiano
pt_br: Virgínia
ru_ru: Виргинии
tr_tr: Virginia

source: Washingtonian
es_es: Washingtoniano
pt_br: Washington
ru_ru: Вашингтона
tr_tr: Washington

source: West Virginian
es_es: Virginia Occidental
pt_br: Virgínia Ocidental
ru_ru: Западной Виргинии
tr_tr: Batı Virginia

source: Wisconsinite
pt_br: Wisconsin
ru_ru: Висконсин
tr_tr: Wisconsin

source: Wyomingite
pt_br: Wyoming
ru_ru: Вайоминга
tr_tr: Wyoming

source: Mexican
es_es: Mexicano
pt_br: Mexicano
ru_ru: Мексиканская
tr_tr: Meksika

source: Central American
es_es: América Central
pt_br: América Central
ru_ru: Латиноамериканская
tr_tr: Orta Amerika

source: Belizean
es_es: Beliceño
pt_br: Belizenho
ru_ru: Белизская
tr_tr: Belize

source: Costa Rican
es_es: Costarriqueño
pt_br: Costa-riquenho
ru_ru: Коста-Рики
tr_tr: Kosta Rika

source: Salvadoran
es_es: Salvadoreño
pt_br: Salvadorenho
ru_ru: Сальвадора
tr_tr: Salvador

source: Guatemalan
es_es: Guatemalteco
pt_br: Guatemalteco
ru_ru: Гватемалы
tr_tr: Guatemala

source: Honduran
es_es: Hondureño
pt_br: Hondurenho
ru_ru: Гондураса
tr_tr: Honduras

source: Nicaraguan
es_es: Nicaragüense
pt_br: Nicaraguense
ru_ru: Никарагуа
tr_tr: Nicaragua

source: Panamanian
es_es: Panameño
pt_br: Panamenho
ru_ru: Панамы
tr_tr: Panama

source: South American
es_es: Sudamericano
pt_br: Sul-americano
ru_ru: Южноамериканская
tr_tr: Güney Amerika

source: Bralizian
es_es: Brasileño
pt_br: Brasileiro
ru_ru: Бразильская
tr_tr: Brezilya

source: Colombian
es_es: Colombiano
pt_br: Colômbiano
ru_ru: Колумбии
tr_tr: Kolombiya

source: Argentine
es_es: Argentino
pt_br: Argentino
ru_ru: Аргентины
tr_tr: Arjantin

source: Peruvian
es_es: Peruano
pt_br: Peruano
ru_ru: Перу
tr_tr: Peru

source: Venezuelan
es_es: Venezolano
pt_br: Venezuelano
ru_ru: Венесуэлы
tr_tr: Venezuela

source: Chilean
es_es: Chileno
pt_br: Chileno
ru_ru: Чили
tr_tr: Şili

source: Ecuadorian
es_es: Ecuatoriano
pt_br: Equatoriano
ru_ru: Эквадора
tr_tr: Ekvador

source: Bolivian
es_es: Boliviano
pt_br: Boliviano
ru_ru: Боливии
tr_tr: Bolivya

source: Paraguayan
es_es: Paraguayo
pt_br: Paraguaio
ru_ru: Парагвайя
tr_tr: Paraguay

source: Uruguayan
es_es: Uruguayo
pt_br: Uruguaio
ru_ru: Уругвая
tr_tr: Uruguay

source: Guyanese
es_es: Guyaneses
pt_br: Guianense
ru_ru: Гайаны
tr_tr: Guyana

source: Surinamese
es_es: Surinamés
pt_br: Surinamês
ru_ru: Суринама
tr_tr: Surinam

source: Guianan
pt_br: Guianense
ru_ru: Гвианы
tr_tr: Guyanalar

source: Caribbean
es_es: Caribe
pt_br: Caribenhos
ru_ru: Карибская
tr_tr: Karayipler

source: Anguillan
es_es: Anguillano
pt_br: Anguilano
ru_ru: Ангильи
tr_tr: Anguilla

source: Antiguan
es_es: Antiguo
pt_br: Antiguano
ru_ru: Антигуа и Барбуда
tr_tr: Antigua

source: Aruban
es_es: Arubano
pt_br: Arubano
ru_ru: Арубы
tr_tr: Aruba

source: Bahamian
es_es: Bahameño
pt_br: Bahamiano
ru_ru: Багамских островов
tr_tr: Bahamalar

source: Barbadian
es_es: Barbados
pt_br: Barbadiano
ru_ru: Барбадоса
tr_tr: Barbados

source: Bermudian
es_es: Bermudeño
pt_br: Bermudense
ru_ru: Бермудских островов
tr_tr: Bermuda

source: Caymanian
es_es: Caimán
pt_br: Caimanês
ru_ru: Каймановых островов
tr_tr: Cayman Adaları

source: Cuban
es_es: Cubano
pt_br: Cubano
ru_ru: Кубы
tr_tr: Küba

source: Curaçaoan
es_es: Curazao
pt_br: Curaçauense
ru_ru: Кюрасао
tr_tr: Curaçao

source: Dominican
es_es: Dominicano
pt_br: Dominiquense
ru_ru: Доминиканы
tr_tr: Dominik

source: Grenadian
es_es: Granadino
pt_br: Granadino
ru_ru: Гренады
tr_tr: Grenada

source: Guadeloupean
pt_br: Guadalupino
ru_ru: Гваделупы
tr_tr: Guadeloupe

source: Haitian
es_es: Haitiano
pt_br: Haitiano
ru_ru: Гаити
tr_tr: Haiti

source: Jamaican
es_es: Jamaicano
pt_br: Jamaicano
ru_ru: Ямайки
tr_tr: Jamaika

source: Kittitian
pt_br: Saint Kitts
ru_ru: Сент-Китс
tr_tr: Saint Kitts

source: Martinican
es_es: Martinico
pt_br: Martinicano
ru_ru: Мартиники
tr_tr: Martinique

source: Montserratian
es_es: Montserrat
pt_br: Monserratense
ru_ru: Монтсеррат
tr_tr: Montserrat

source: Nevisian
pt_br: São-cristovense
ru_ru: Невис
tr_tr: Nevis

source: Saint Lucian
es_es: San Luciano
pt_br: Santa-luciense
ru_ru: Сент-Люсии
tr_tr: Saint Lucia

source: Tobagonian
es_es: Tobagónico
pt_br: Tobagense
ru_ru: Тобаго
tr_tr: Tobago

source: Trinidadian
es_es: Trinitense
pt_br: Trinitário
ru_ru: Тринидада
tr_tr: Trinidad

source: Turks and Caicos Islanders
es_es: Turcos y Caicos isleños
pt_br: Turquês
ru_ru: Теркс и Кайкос
tr_tr: Turks ve Caicos Adaları

source: Vincentian
es_es: Vicentino
pt_br: São-vicentino
ru_ru: Сент-Винсент и Гренадины
tr_tr: Vincentia

source: Virgin Islander
es_es: Isleño de la isla Virgen
pt_br: Virginense
ru_ru: Виргинских островоы
tr_tr: Virjin Adaları

source: Asian
es_es: Asiático
pt_br: Asiáticos
ru_ru: Азиатская
tr_tr: Asya

source: Afghan
es_es: Afgano
pt_br: Afegão
ru_ru: Афганистана
tr_tr: Afgan

source: Armenian
es_es: Armenio
pt_br: Armênio
ru_ru: Армянская
tr_tr: Ermeni

source: Azerbaijani
es_es: Azerbaiyano
pt_br: Azerbaijano
ru_ru: Азербайджанская
tr_tr: Azeri

source: Bahraini
es_es: Bahreiní
pt_br: Barenita
ru_ru: Бахрейна
tr_tr: Bahreyn

source: Bangladeshi
es_es: Bangladesí
pt_br: Bangladechiano
ru_ru: Бангладешская
tr_tr: Bangladeş

source: Bhutanese
es_es: Butaneses
pt_br: Butanês
ru_ru: Бутанская
tr_tr: Bhutan

source: Bruneian
es_es: Bruneano
pt_br: Bruneano
ru_ru: Брунейская
tr_tr: Brunei

source: Burmese
es_es: Birmano
pt_br: Birmanês
ru_ru: Бирманская
tr_tr: Birmanya

source: Cambodian
es_es: Camboyano
pt_br: Cambojano
ru_ru: Камбоджийская
tr_tr: Kamboçya

source: Chinese
es_es: Chino
pt_br: Chinês
ru_ru: Китайская
tr_tr: Çin

source: Cypriot
es_es: Chipriota
pt_br: Cipriota
ru_ru: Кипрская
tr_tr: Kıbrıs

source: Emirati
es_es: Emiratí
pt_br: Emiradense
ru_ru: Эмиратская
tr_tr: Emirlik

source: Filipino
ru_ru: Филиппинская
tr_tr: Filipin

source: Indian
es_es: Indio
pt_br: Indiano
ru_ru: Индийская
tr_tr: Hindistan

source: Indonesian
es_es: Indonesio
pt_br: Indonesiano
ru_ru: Индонезийская
tr_tr: Endonezya

source: Iranian
es_es: Iranio
pt_br: Iraniano
ru_ru: Иранская
tr_tr: İran

source: Iraqi
es_es: Iraquí
pt_br: Iraquiano
ru_ru: Иракская
tr_tr: Irak

source: Israeli
es_es: Israelí
pt_br: Israelense
ru_ru: Израильская
tr_tr: İsrail

source: Japanese
es_es: Japones
pt_br: Japonês
ru_ru: Японская
tr_tr: Japon

source: Jordanian
es_es: Jordano
pt_br: Jordaniano
ru_ru: Иорданская
tr_tr: Ürdün

source: Kazakhstani
pt_br: Cazaque
ru_ru: Казахская
tr_tr: Kazak

source: Kuwaiti
es_es: Kuwaití
pt_br: Kuwaitiano
ru_ru: Кувейтская
tr_tr: Kuveyt

source: Kyrgyzstani
pt_br: Quirguiz
ru_ru: Киргизская
tr_tr: Kırgızistan

source: Lao
es_es: Laos
pt_br: Laociano
ru_ru: Лаосская

source: Lebanese
es_es: Libaneses
pt_br: Libanês
ru_ru: Ливанская
tr_tr: Lübnan

source: Malaysian
es_es: Malasio
pt_br: Malaio
ru_ru: Малайзии
tr_tr: Malezya

source: Maldivian
es_es: Maldivo
pt_br: Maldívio
ru_ru: Мальдивская
tr_tr: Maldivler

source: Mongolian
es_es: Mongol
pt_br: Mongol
ru_ru: Монгольская
tr_tr: Moğol

source: Nepali
es_es: Nepalí
pt_br: Nepalês
ru_ru: Непальская
tr_tr: Nepal

source: North Korean
es_es: Norcoreano
pt_br: Norte-coreano
ru_ru: Северокорейская
tr_tr: Kuzey Kore

source: Omani
es_es: Omaní
ru_ru: Омана
tr_tr: Umman

source: Pakistani
es_es: Pakistaní
pt_br: Paquistanês
ru_ru: Пакистанская
tr_tr: Pakistan

source: Palestinian
es_es: Palestino
pt_br: Palestino
ru_ru: Палестинская
tr_tr: Filistin

source: Qatari
pt_br: Catariano
ru_ru: Катарская
tr_tr: Katar

source: Russian
es_es: Ruso
pt_br: Russo
ru_ru: Русская
tr_tr: Rus

source: Saudi
es_es: Saudí
ru_ru: Саудовской Аравии
tr_tr: Suudi

source: Singaporean
es_es: Singapurense
pt_br: Singapuriano
ru_ru: Сингапурская
tr_tr: Singapur
