Repository: sybrew/The-SEO-Framework-Extension-Manager
Catalog: language/the-seo-framework-extension-manager-*.po
Languages: es_es, pt_br, ru_ru, tr_tr

source: Learn more about %s
es_es: Obtén más información sobre %s
ru_ru: Узнать больше о %s

source: View plugin details
es_es: Ver los detalles del plugin
ru_ru: Посмотреть детали плагина

source: The %1$s requires %2$s to function. %3$s.
es_es: El %1$s requiere %2$s para funcionar. %3$s.
ru_ru: Для %1$s требуется %2$s. %3$s.

source: Install %s
es_es: Instalar %s
ru_ru: Установить %s

source: Install Now
es_es: Instalar ahora
ru_ru: Установить сейчас

source: This website is blocking external requests, this means it will not be able to connect to The SEO Framework update services. Please add `%s` to `WP_ACCESSIBLE_HOSTS` to keep the Extension Manager plugin up-to-date and secure.
es_es: Esta web está bloqueando solicitudes externas, lo que significa que no podrá conectarse a los servicios de actualización de The SEO Framework. Por favor, añade `%s` a `WP_ACCESSIBLE_HOSTS` para mantener el plugin de Extension Manager actualizado y seguro.
pt_br: Este site está bloqueando solicitações externas, isso significa que não será possível conectar aos serviços de atualizações do The SEO Framework. Adicione `%s` para `WP_ACCESSIBLE_HOSTS` para manter o plugin Extension Manager atualizado e seguro.
ru_ru: Веб-сайт блокирует внешние запросы. Невозможно подключиться к сервису обновлений SEO Framework. Пожалуйста, добавьте `%s` в `WP_ACCESSIBLE_HOSTS` для обновлений Extension Manager.

source: This website does not support secure connections. This means "The SEO Framework - Extension Manager" can not be updated.
es_es: Esta web no admite conexiones seguras. Esto significa que "The SEO Framework - Extension Manager" no se puede actualizar.
pt_br: Este site não oferece suporte a conexões seguras. Isso significa que o "The SEO Framework- Extension Manager" não poderá ser atualizado.
ru_ru: Веб-сайт не поддерживает безопасное соединение. Обновление "The SEO Framework - Extension Manager" невозможно.

source: An unexpected error occurred. Something may be wrong with %1$s or this server&#8217;s configuration. If you continue to have problems, please <a href="%2$s">contact us</a>.
es_es: Ocurrió un error inesperado. Algo puede estar mal con %1$s o la configuración de este servidor. Si sigues teniendo problemas, por favor <a href="%2$s">contáctanos</a>.
pt_br: Ocorreu um erro inesperado. Algo pode estar errado %1$s ou a configuração do servidor &#8217;s . Se você continuar a ter problemas, entre em <a href="%2$s">contato</a>.
ru_ru: Произошла непредвиденная ошибка. Что-то не так с %1$s или с конфигурацией вашего сервера. Если проблема будет повторяться, пожалуйста, <a href="%2$s">свяжитесь с нами</a>.

source: An unexpected error occurred. Something may be wrong with TheSEOFramework.com or this server&#8217;s configuration. If you continue to have problems, please <a href="%s">contact us</a>.
es_es: Ocurrió un error inesperado. Algo puede estar mal con TheSEOFramework.com o la configuración de este servidor. Si sigues teniendo problemas, por favor <a href="%s">contáctanos</a>.
pt_br: Ocorreu um erro inesperado. Algo pode estar errado com TheSEOFramework.com ou com esta configuração do servidor&#8217;s . Se você continuar a ter problemas, entre em <a href="%s">contato</a>.
ru_ru: Произошла непредвиденная ошибка. Что-то не так с TheSEOFramework.com или конфигурацией вашего сервера. Если проблема будет повторяться, пожалуйста, <a href="%2$s">свяжитесь с нами</a>.

source: Article
es_es: Artículo
ru_ru: Статья
tr_tr: Makale

source: News Article
es_es: Artículo de noticias
ru_ru: Новостная статья
tr_tr: Haber Makalesi

source: Blog Posting
es_es: Entradas de blog
ru_ru: Запись блога
tr_tr: Blog Gönderisi

source: Google News Sitemap
es_es: Mapa del sitio de Noticias Google
ru_ru: Карта сайта Google Новости

source: For more information, please refer to the [Articles FAQ](%s).
es_es: Para obtener más información, consulta las [FAQ sobre artículos](%s).
ru_ru: Дополнительную информацию можно найти в [Articles FAQ](%s).

source: The Google News sitemap will list all news articles and annotate them accordingly for Google News.
ru_ru: Карта сайта будет содержать статьи в формате, необходимом для Google Новости.

source: Enable Google News sitemap?
es_es: ¿Activar el mapa del sitio de Noticias Google?
ru_ru: Включить карту сайта в формате Google Новости?

source: Publisher Logo
es_es: Logotipo del editor
ru_ru: Логотип издателя

source: Please refer to the [logo guidelines](%s).
es_es: Por favor, consulta las [directrices del logotipo](%s).
ru_ru: За дополнительной информацией обратитесь к [руководству для логотипа](%s).

source: The logo must be a horizontally wide rectangle, not a square, and at least 60px high.
es_es: El logotipo debe ser un rectángulo horizontalmente ancho, no un cuadrado, y al menos 60px de alto.
ru_ru: Логотип не должен быть квадратом, иметь прямоугольную форму и высоту не менее 60 пикселей..

source: Enable Post Type
es_es: Activar tipo de entrada
ru_ru: Включить Тип Записей

source: Enable article markup?
es_es: ¿Activar marcado de artículo?
ru_ru: Добавлять разметку Статьи?

source: Default Article Type
es_es: Tipo de artículo por defecto
ru_ru: Тип Статьи по умолчанию

source: This setting can be overwritten on a per-page basis. Changing this setting does not affect pages that have a type already stored.
es_es: Este ajuste se puede sobrescribir por página. Cambiando este ajuste no afectara a las páginas que tienen un tipo que ya está almacenado.
ru_ru: Параметр может быть перезаписан отдельно для каждой страницы. Изменение не повлияет на страницы с уже установленным типом.

source: Adjust article settings for this post type.
es_es: Ajusta los ajustes del artículo para este tipo de entrada.
ru_ru: Настройте параметры Статьи для Типов Записей.

source: Article markup should only be applied to content that is ephemeral and may be subject to change, like an opinionated blog post, a news article, or a research document. Timeless content, such as a contact, product, or about page, should not have the article markup.
es_es: El marcado de artículos solo debe aplicarse a contenido efímero y que pueda estar sujeto a cambios, como una entrada de blog opinada, un artículo de noticias o un documento de investigación. El contenido atemporal, como un contacto, un producto o una página aproximada, no debe tener el marcado del artículo.
ru_ru: Разметка "Статья" подходит только для эфемерного содержимого. Например, сообщение в блоге, новостная статья или исследовательский документ. Для Статьи не подойдут такие публикации, как контакты, товары или страница "О нас".

source: Be mindful of the post types you enable. For instance, a product, app, recipe, or an event page should not always be recognized as an article.
es_es: Ten en cuenta los tipos de entradas que activas. Por ejemplo, un producto, aplicación, receta o una página de evento no siempre debe reconocerse como un artículo.
ru_ru: Не забывайте о Типах Записей, которые вы включили. Например, продукт, приложение, рецепт или страница события не всегда должны распознаваться как статья.

source: Enabled
ru_ru: Включено

source: Article type
es_es: Tipo de artículo
pt_br: Tipo de artigo
ru_ru: Тип Статьи
tr_tr: Makale türü

source: Set the article type.
es_es: Establecer el tipo de artículo.
pt_br: Defina o tipo de artigo.
ru_ru: Укажите тип Статьи.
tr_tr: Makale türünü ayarlayın.

source: Sitemap is generated on %s
es_es: El mapa del sitio se genera en %s
ru_ru: Карта сайта сгенерирована в %s

source: Sitemap is served from cache
es_es: El mapa del sitio se sirve desde el caché
ru_ru: Карта сайта раздается из кеша

source: Connect your site with various third-party analytical platforms. Cord takes care of the rest.
ru_ru: Свяжите свой сайт с различными платформами аналитики. Cord сделает все остальное.

source: Google Analytics
ru_ru: Google Аналитика

source: Start tracking with [Google Analytics](%s) by filling in a Tracking ID.
ru_ru: Укажите идентификатор отслеживания, чтобы подключить [Google Аналитика](%s).

source: Tracking ID
ru_ru: Идентификатор отслеживания

source: Get your [Tracking ID](%s).
ru_ru: Получить [Идентификатор отслеживания](%s).

source: Enhanced Link Attribution
ru_ru: Расширенная атрибуция ссылок

source: You can improve the accuracy of links clicked with [Enhanced Link Attribution](%s).
ru_ru: Точность распознавания ссылок можно повысить при помощи [улучшенной атрибуции ссылок](%s).

source: Use the "Page Analytics (by Google)" browser extension for Google Chrome to analyze the information collected. Custom theme development may be required to take full advantage of this feature.
ru_ru: Используйте расширение «Page Analytics (by Google)» для Google Chrome, с помощью которого можно анализировать собраную информацию. Для полноценного использования этой возможности могут понадобиться изменения в коде темы.

source: Enable Enhanced Link Attribution?
ru_ru: Включить улучшенную атрибуцию ссылок?

source: IP Anonymization
ru_ru: Анонимизация IP

source: You can protect the identity of your visitors through [IP anonymization](%s).
ru_ru: Вы можете использовать политику защиты личных данных посетителей с помощью [анонимизации IP-адресов](%s).

source: This feature is at the cost of a slight possibility of inconsistent data.
ru_ru: С небольшой вероятностью возможны противоречивые данные.

source: Enable IP anonymization?
ru_ru: Включить анонимизацию IP-адресов?

source: Facebook Pixel
ru_ru: Пиксель Facebook

source: Start tracking with [Facebook pixel](%s) by filling in a Pixel ID.
ru_ru: Укажите ID пикселя, чтобы подключить [Пиксель Facebook ](%s).

source: Get your [Pixel ID](%s).
ru_ru: Получить [ID пикселя](%s).

source: No example available.
es_es: No hay ejemplo disponible.
pt_br: Nenhum exemplo disponível.
ru_ru: Нет доступных примеров.

source: A parsing failure occurred.
es_es: Se ha producido un error de análisis.
ru_ru: Ошибка синтаксического анализа.

source: Subject Analysis
es_es: Análisis del tema
pt_br: Análise de Tópicos
ru_ru: Анализ темы
tr_tr: Konu Analizi

source: Set subjects and learn how you can improve their focus.
es_es: Establecer los temas y aprende cómo puedes mejorar su enfoque.
pt_br: Defina tópicos e saiba como você pode melhorar seu foco.
ru_ru: Установите тему и узнайте, как можно улучшить фокус.
tr_tr: Konuları ayarlayın ve odağı nasıl geliştirebileceğinizi öğrenin.

source: &mdash; Lexical form &mdash;
es_es: &mdash; Forma léxica &mdash;
pt_br: &mdash; forma léxica &mdash;
ru_ru: &mdash; Лексическая форма &mdash;
tr_tr: &mdash; Sözcük formu &mdash;

source: Meta title:
es_es: Título meta:
pt_br: Meta título:
ru_ru: Мета-заголовок:
tr_tr: Meta başlığı:

source: The subject is found in the meta title, this is good.
es_es: El tema se encuentra en el título meta, esto es bueno.
pt_br: O tópico foi encontrado no meta título, isso é bom.
ru_ru: Тема найдена в мета-заголовке, это хорошо.
tr_tr: Konu meta başlığında bulunuyor, bu iyi.

source: A synonym is found in the meta title, consider using an inflection instead.
es_es: Se ha encontrado un sinónimo en el título meta, considera usar una inflexión en su lugar.
pt_br: Um sinônimo foi encontrado no meta título, considere o uso de uma inflexão.
ru_ru: В мета-заголовке найден синоним. Вместо этого используйте формы темы.
tr_tr: Meta başlığında bir eşanlamlı bulundu, bunun yerine bir çekim eki kullanmayı düşünün.

source: The subject is not found in the meta title, you should add it.
es_es: El tema no se encuentra en el título meta, debes agregarlo.
pt_br: O tópico não foi encontrado no meta título, você deve adicioná-lo.
ru_ru: Тема не найдена в мета-заголовке, добавьте её.
tr_tr: Konu meta başlıkta bulunmuyor, eklemelisiniz.

source: Page title:
es_es: Título de la página:
pt_br: Título da página:
ru_ru: Заголовок страницы:
tr_tr: Sayfa başlığı:

source: The subject is found in the page title, this is good.
es_es: El tema se encuentra en el título de la página, esto es bueno.
pt_br: O tópico foi encontrado no título da página, isso é bom.
ru_ru: Тема найдена в заголовке страницы, это хорошо.
tr_tr: Konu sayfa başlığında bulunuyor, bu iyi.

source: A synonym is found in the page title, consider using an inflection instead.
es_es: Se ha encontrado un sinónimo en el título de la página, considera usar una inflexión en su lugar.
pt_br: Um sinônimo foi encontrado no título da página, considere o uso de uma inflexão.
ru_ru: В заголовке страницы найден синоним. Вместо этого используйте формы темы.
tr_tr: Sayfa başlığında bir eşanlamlı bulundu, bunun yerine bir çekim eki kullanmayı düşünün.

source: The subject is not found in the page title, you should add it.
es_es: El tema no se encuentra en el título de la página, debes agregarlo.
pt_br: O tópico não foi encontrado no título da página, você deve adicioná-lo.
ru_ru: Тема не найдена в заголовке страницы, добавьте её.
tr_tr: Konu sayfa başlığında bulunamadı, eklemelisiniz.

source: Introduction:
es_es: Introducción:
pt_br: Introdução:
ru_ru: Введение:

source: The subject is found a few times in the introduction, this is good.
es_es: El tema se encuentra varias veces en la introducción, esto es bueno.
pt_br: O tópico foi encontrado algumas vezes na introdução, isso é bom.
ru_ru: Тема найдена во введении несколько раз, это хорошо.

source: The subject is found in the introduction, consider highlighting it a bit more.
es_es: El tema se encuentra en la introducción, considera resaltarlo un poco más.
pt_br: O tópico foi encontrado na introdução, considere destacar um pouco mais.
ru_ru: Тема найдена во введении, но можно добавить немного больше.

source: The subject is not found in the introduction, you should highlight it.
es_es: El tema no se encuentra en la introducción, deberías resaltarlo.
pt_br: O tópico não foi encontrado na introdução, você deve destacá-lo.
ru_ru: Тема не найдена во введении, добавьте её.

source: Subject density:
es_es: Densidad del sujeto:
pt_br: Densidade do tópico:
ru_ru: Плотность темы:
tr_tr: Konu yoğunluğu:

source: The subject density is far too high, consider lowering subject related word usage as it may seem like spam.
es_es: La densidad del tema es demasiado alta, considera reducir el uso de palabras relacionadas con el tema, ya que puede parecer como spam.
pt_br: A densidade do tópico é muito alta, considere reduzir o uso de palavras relacionadas ao tópico, pois pode parecer spam.
ru_ru: Плотность темы слишком высока, подумайте о снижении использования темы, поскольку это может показаться спамом.
tr_tr: Konu yoğunluğu çok yüksek, spam gibi görünebileceğinden dolayı konuyla ilgili kelime kullanımını düşürmeyi düşünün.

source: The subject density is high, consider lowering the subject usage.
es_es: La densidad del tema es alta, considera disminuir el uso del tema.
pt_br: A densidade do tópico é alta, considere reduzir o uso do tópico.
ru_ru: Плотность темы высокая, рассмотрите возможность снижения использования темы.
tr_tr: Konu yoğunluğu yüksek, konu kullanımını azaltmayı düşünün.

source: The subject is recognizable from the content, this is good.
es_es: El tema es reconocible por el contenido, esto es bueno.
pt_br: O tópico é reconhecível pelo conteúdo, isso é bom.
ru_ru: Тема узнаваема в содержании, это хорошо.
tr_tr: Konu içerikten tanınabilir, bu iyi.

source: The subject is slightly recognizable from the content, consider highlighting it more.
es_es: El tema es ligeramente reconocible por el contenido, considera resaltarlo más.
pt_br: O tópico é ligeiramente reconhecível pelo conteúdo, considere destacá-lo mais.
ru_ru: Тема немного узнаваема в содержании, подумайте о ее выделении.
tr_tr: Konu, içerikte az farkediliyor, daha fazla vurgulamayı düşünün.

source: The subject is not recognizable from the content, you should improve this.
es_es: El tema no es reconocible desde el contenido, debes mejorar esto.
pt_br: O tópico não é reconhecível a partir do conteúdo, você deve melhorar isso.
ru_ru: Тема не узнаваема в содержании, нужно улучшить это.
tr_tr: Konu içerikten fark edilemiyor, bunu geliştirmelisiniz.

source: Linking:
es_es: Enlazando:
pt_br: Links:
ru_ru: Связанные ссылки:
tr_tr: Bağlantı:

source: A few links are found related to the subject, this is good.
es_es: Se han encontrado algunos enlaces relacionados con el tema, esto es bueno.
pt_br: Alguns links relacionados aos tópicos foram encontrados, isso é bom.
ru_ru: Найдено несколько ссылок, связанных с темой, это хорошо.
tr_tr: Konuyla ilgili birkaç bağlantı bulundu, bu iyi.

source: A link is found related to the subject, this is good, but consider adding more.
es_es: Se ha encontrado un enlace relacionado con el tema, esto es bueno, pero considera añadir más.
pt_br: Um link relacionado ao tópico foi encontrado, isso é bom, mas considere adicionar mais.
ru_ru: Найдена ссылка, связанная с темой. Это хорошо, но рассмотрите возможность добавления.
tr_tr: Konuyla ilgili bir bağlantı bulundu, bu iyi, ancak daha fazlasını eklemeyi düşünün.

source: No links are found related to the subject.
es_es: No se han encontrado enlaces relacionados con el tema.
pt_br: Não há links relacionados ao tópico encontrados.
ru_ru: Не найдены ссылки, связанных с темой.
tr_tr: Konuyla ilgili bağlantı bulunamadı.

source: Meta description:
es_es: Meta descripción:
pt_br: Meta descrição:
ru_ru: Мета-описание:
tr_tr: Meta Açıklaması:

source: The subject is clearly found in the meta description, this is good.
es_es: El tema se encuentra claramente en la meta descripción, esto es bueno.
pt_br: O tópico foi claramente encontrado na meta descrição, isso é bom.
ru_ru: Тема найдена в мета-описании и понятна, это хорошо.
tr_tr: Konu açıkça meta açıklamada bulundu, bu iyi.

source: The subject is found in the meta description, this is good.
es_es: El tema se encuentra en la meta descripción, esto es bueno.
pt_br: O tópico foi encontrado na meta descrição, isso é bom.
ru_ru: Тема найдена в мета-описании, это хорошо.
tr_tr: Konu meta açıklamasında bulundu, bu iyi.

source: The subject is not found in the meta description, you should add it.
es_es: El tema no se encuentra en la meta descripción, debes agregarlo.
pt_br: O tópico não foi encontrado na meta descrição, você deve adicioná-lo.
ru_ru: Тема не найдена в мета-описании, добавьте её.
tr_tr: Konu meta açıklamasında bulunmadı, eklemelisiniz.

source: Page URL:
es_es: URL de la página:
pt_br: Url da página:
ru_ru: URL-адрес страницы:
tr_tr: Sayfa URL'si:

source: The subject is found in the page URL, this is good.
es_es: El tema se encuentra en la URL de la página, esto es bueno.
pt_br: O tópico foi encontrado na URL da página, isso é bom.
ru_ru: Тема найдена в URL-адресе страницы, это хорошо.
tr_tr: Konu, sayfa URL'sinde bulundu, bu iyi.

source: A synonym is found in the page URL, consider using an inflection instead.
es_es: Se ha encontrado un sinónimo en la URL de la página, considera el uso de una inflexión en su lugar.
pt_br: Um sinônimo foi encontrado na URL da página, considere o uso de uma inflexão.
ru_ru: В URL-адресе страницы найден синоним. Вместо этого используйте различные формы темы.
tr_tr: Sayfa URL'sinde bir eşanlamlı bulundu, bunun yerine bir çekim eki kullanmayı düşünün.

source: The subject is not found in the page URL, you should add it.
es_es: El tema no se encuentra en la URL de la página, deberías agregarlo.
pt_br: O tópico não foi encontrado na URL da página, você deve adicioná-lo.
ru_ru: Тема не найдена в URL-адресе страницы, следует добавить её.
tr_tr: Konu, sayfa URL'sinde bulunamadı, eklemelisiniz.

source: Supporting keyword...
es_es: Palabra clave de apoyo ...
pt_br: Palavra-chave de suporte...
ru_ru: Поддерживающее ключевое слово…
tr_tr: Destekleyici anahtar kelime...

source: Keyword...
es_es: Palabra clave...
pt_br: Palavra-chave...
ru_ru: Ключевое слово…
tr_tr: Anahtar sözcük...

source: Adjust subject inflections and synonyms.
es_es: Ajusta inflexiones del sujeto y sinónimos.
pt_br: Ajuste as inflexões e sinônimos do tópico.
ru_ru: Настройка форм темы и синонимов.
tr_tr: Konu çekimlerini ve eş anlamlılarını ayarlayın.

source: Only the English language currently supports lexical adjustments.
es_es: Soló el idioma Inglés es compatible actualmente con ajustes léxicos.
pt_br: Somente o idioma inglês suporta atualmente ajustes lexicais.
ru_ru: В настоящее время лексические изменения поддерживаются только для английского языка.
tr_tr: Sadece İngilizce dili şu anda sözcüksel ayarları desteklemektedir.

source: Adjusting the subject requires JavaScript
es_es: Ajustar el problema requiere Javascript
pt_br: Ajustar o tópico requer JavaScript
ru_ru: Настройка темы требует JavaScript
tr_tr: Konunun ayarlanması için JavaScript gerekmektedir.

source: View analysis
es_es: Ver análisis
pt_br: Visualizar análise
ru_ru: Просмотр анализа
tr_tr: Analizi görüntüle

source: Choose homonymous example:
es_es: Elije un ejemplo homónimo:
pt_br: Escolher um exemplo homônimo:
ru_ru: Выберите одноименный пример:
tr_tr: Eşsesli örneği seçin:

source: Choose inflections
es_es: Elije inflexiones
pt_br: Escolher inflexões
ru_ru: Выберите формы
tr_tr: Çekimleri Seçin

source: Choose synonyms
es_es: Elije sinónimos
pt_br: Escolher sinônimos
ru_ru: Выберите синонимы
tr_tr: Eş anlamlıları seç

source: No elements are found that support this feature.
es_es: No se han encontrado elementos que admiten esta característica.
pt_br: Não foram encontrados elementos que suportem esse recurso.
ru_ru: Не найдено элементов, поддерживающих эту функцию.
tr_tr: Bu özelliği destekleyen hiçbir öğe bulunamadı.

source: JavaScript is required to perform a subject analysis.
es_es: Se requiere Javascript para realizar un análisis del problema.
pt_br: JavaScript é necessário para executar uma análise de tópicos.
ru_ru: Для анализа темы необходим JavaScript.
tr_tr: Bir konu analizi yapmak için JavaScript gerekmektedir.

source: Below you find the previous assessments.
es_es: A continuación encontrarás las evaluaciones anteriores.
pt_br: Abaixo você encontra as avaliações anteriores.
ru_ru: Ниже вы найдете предыдущие оценки.
tr_tr: Aşağıda önceki değerlendirmeleri bulabilirsiniz.

source: No keyword has been set, so no analysis can be made.
es_es: No se ha establecido ninguna palabra clave, por lo que no se puede realizar ningún análisis.
pt_br: Nenhuma palavra-chave foi definida, portanto, nenhuma análise poderá ser feita.
ru_ru: Ключевое слово не задано, анализ не может быть выполнен.
tr_tr: Herhangi bir anahtar kelime belirlenmediği için analiz yapılamaz.

source: Something went wrong evaluating the subject.
es_es: Algo salió mal al evaluar el problema.
pt_br: Algo deu errado ao avaliar o tópico.
ru_ru: При оценке темы что-то пошло не так.
tr_tr: Konuyu değerlendirirken bir şeyler ters gitti.

source: You are human!
es_es: ¡Eres humano!
pt_br: Você é humano!
ru_ru: Вы человек!
tr_tr: Robot değilsiniz!

source: Please remove this comment to prove you're human.
es_es: Por favor, elimina este comentario para demostrar que eres humano.
pt_br: Remova este comentário para provar que você é humano.
ru_ru: Пожалуйста, удалите этот комментарий, чтобы подвердить, что вы не робот.
tr_tr: Lütfen robot olmadığınızı kanıtlamak için bu yorumu kaldırın.

source: Comments for robots
es_es: Comentarios para robots
pt_br: Comentários para robôs
ru_ru: Комментарии для роботов
tr_tr: Robotlar için yorumlar

source: Set number of departments
es_es: Establecer el número de departamentos
pt_br: Definir número de departamentos
ru_ru: Укажите количество отделений
tr_tr: Şube sayısını belirle
