Repository: sybrew/The-SEO-Framework-Extension-Manager
Catalog: language/the-seo-framework-extension-manager-*.po
Languages: es_es, pt_br, ru_ru, tr_tr

source: South Korean
es_es: Sur coreano
pt_br: Sul-coreano
ru_ru: Южнокорейская
tr_tr: Güney Kore

source: Sri Lankan
es_es: Sri Lanka
pt_br: Srilankês
ru_ru: Шри-Ланки
tr_tr: Sri Lanka

source: Syrian
es_es: Sirio
pt_br: Sírio
ru_ru: Сирийская
tr_tr: Suriye

source: Taiwanese
es_es: Taiwanés
pt_br: Taiwanês
ru_ru: Тайваньская
tr_tr: Tayvan

source: Tajikistani
pt_br: Tajique
ru_ru: Таджикская
tr_tr: Tacikistan

source: Thai
es_es: Tailandés
pt_br: Tailandês
ru_ru: Тайская
tr_tr: Tai

source: Timorese
es_es: Timorense
pt_br: Timorense
ru_ru: Восточного Тимора
tr_tr: Timor

source: Turkish
es_es: Turco
pt_br: Turco
ru_ru: Турецкая
tr_tr: Türk

source: Turkmen
es_es: Turcomano
pt_br: Turcomeno
ru_ru: Туркменская
tr_tr: Türkmen

source: Uzbekistani
es_es: Uzbekistán
pt_br: Usbeque
ru_ru: Узбекская
tr_tr: Özbek

source: Vietnamese
es_es: Vietnamita
pt_br: Vietnamita
ru_ru: Вьетнамская
tr_tr: Vietnam

source: Yemeni
es_es: Yemenita
pt_br: Iemenita
ru_ru: Йеменская
tr_tr: Yemen

source: European
es_es: Europeo
pt_br: Europeu
ru_ru: Европейская
tr_tr: Avrupa

source: Albanian
es_es: Albano
pt_br: Albanês
ru_ru: Албанская
tr_tr: Arnavut

source: Andorran
es_es: Andorrano
pt_br: Andorrano
ru_ru: Андорры
tr_tr: Andorra

source: Austrian
es_es: Austríaco
pt_br: Austríaco
ru_ru: Австрийская
tr_tr: Avusturya

source: Belarusian
es_es: Bielorruso
pt_br: Bielorusso
ru_ru: Белорусская
tr_tr: Belarus

source: Belgian
es_es: Belga
pt_br: Belga
ru_ru: Бельгийская
tr_tr: Belçika

source: Bosnian
es_es: Bosnio
pt_br: Bósnio
ru_ru: Боснийская
tr_tr: Bosna

source: British
es_es: Británico
pt_br: Britânico
ru_ru: Британская
tr_tr: İngiliz

source: Bulgarian
es_es: Búlgaro
pt_br: Búlgaro
ru_ru: Болгарская
tr_tr: Bulgar

source: Croatian
es_es: Croata
pt_br: Croata
ru_ru: Хорватская
tr_tr: Hırvat

source: Czech
es_es: Checo
pt_br: Checo
ru_ru: Чешская
tr_tr: Çek

source: Danish
es_es: Danés
pt_br: Dinamarquês
ru_ru: Датская
tr_tr: Danimarka

source: Dutch
es_es: Holandés
pt_br: Holandês
ru_ru: Нидерландская
tr_tr: Hollanda

source: Estonian
es_es: Estonio
pt_br: Estoniano
ru_ru: Эстонская
tr_tr: Estonya

source: Finnish
es_es: Finlandés
pt_br: Finlandês
ru_ru: Финская
tr_tr: Fin

source: French
es_es: Francés
pt_br: Francês
ru_ru: Французская
tr_tr: Fransız

source: German
es_es: Alemán
pt_br: Alemão
ru_ru: Немецкая
tr_tr: Alman

source: Greek
es_es: Griego
pt_br: Grego
ru_ru: Греческая
tr_tr: Yunan

source: Herzegovinian
pt_br: Herzegóvino
ru_ru: Боснии и Герцеговины
tr_tr: Hersek

source: Hungarian
es_es: Húngaro
pt_br: Hungaro
ru_ru: Венгерская
tr_tr: Macaristan

source: Icelandic
es_es: Islandés
pt_br: Islandês
ru_ru: Исландская
tr_tr: İzlanda

source: Irish
es_es: Irlandés
pt_br: Irlandês
ru_ru: Ирландская
tr_tr: İrlanda

source: Italian
es_es: Italiano
pt_br: Italiano
ru_ru: Итальянская
tr_tr: İtalya

source: Kosovar
pt_br: Cossovar
ru_ru: Косовская
tr_tr: Kosova

source: Latvian
es_es: Latvio
pt_br: Letão
ru_ru: Латышская
tr_tr: Letonya

source: Liechtensteiner
es_es: Liechtenstein
pt_br: Liechtensteinense
ru_ru: Лихтенштейнская
tr_tr: Lihtenştayn

source: Lithuanian
es_es: Lituania
pt_br: Lituano
ru_ru: Литовская
tr_tr: Litvanya

source: Luxembourg
es_es: Luxemburgo
pt_br: Luxemburguês
ru_ru: Люксембурга
tr_tr: Lüksemburg

source: Macedonian
es_es: Macedonia
pt_br: Macedônio
ru_ru: Македонская
tr_tr: Makedonya

source: Maltese
es_es: Maltés
pt_br: Maltês
ru_ru: Мальтийская
tr_tr: Malta

source: Moldovan
pt_br: Moldavo
ru_ru: Молдавская
tr_tr: Moldova

source: Montenegrin
es_es: Montenegrino
pt_br: Montenegrino
ru_ru: Черногорская
tr_tr: Karadağ

source: Monégasque
es_es: Monegasco
pt_br: Monegasco
ru_ru: Монегаски
tr_tr: Monako

source: Norwegian
es_es: Noruego
pt_br: Norueguês
ru_ru: Норвежская
tr_tr: Norveç

source: Polish
es_es: Polaco
pt_br: Polonês
ru_ru: Польская
tr_tr: Polonya

source: Portuguese
es_es: Portugués
pt_br: Português
ru_ru: Португальская
tr_tr: Portekiz

source: Romanian
es_es: Rumano
pt_br: Romeno
ru_ru: Румынская
tr_tr: Romanya

source: Sammarinese
pt_br: San-marinense
ru_ru: Саммаринская
tr_tr: San Marino

source: Serbian
es_es: Serbio
pt_br: Sérvio
ru_ru: Сербская
tr_tr: Sırbistan

source: Slovak
es_es: Eslovaco
pt_br: Eslovaco
ru_ru: Словацкая
tr_tr: Slovakya

source: Slovenian
es_es: Esloveno
pt_br: Esloveno
ru_ru: Словенская
tr_tr: Slovenya

source: Spanish
es_es: Español
pt_br: Espanhol
ru_ru: Испанская
tr_tr: İspanyol

source: Swedish
es_es: Sueco
pt_br: Sueco
ru_ru: Шведская
tr_tr: İsveç

source: Swiss
es_es: Suizo
pt_br: Suíço
ru_ru: Швейцарская
tr_tr: İsviçre

source: Ukrainian
es_es: Ucraniano
pt_br: Ucraniano
ru_ru: Украинская
tr_tr: Ukrayna

source: Vatican
es_es: Vaticano
pt_br: Vaticano
ru_ru: Ватикана
tr_tr: Vatikan

source: Oceanic
es_es: Oceánico
pt_br: Oceânico
ru_ru: Океании
tr_tr: Okyanusya

source: American Samoan
es_es: Samoa Americana
pt_br: Samoano
ru_ru: Американского Самоа
tr_tr: Amerikan Samoası

source: Australian
es_es: Australiano
pt_br: Australiano
ru_ru: Австралийская
tr_tr: Avustralya

source: Cook Islander
pt_br: Cookense
ru_ru: Островов Кука
tr_tr: Cook Adaları

source: Micronesian
es_es: Micronesio
pt_br: Micronésio
ru_ru: Микронезии
tr_tr: Mikronezya Federal Devletleri

source: Fijian
es_es: Fiyiano
pt_br: Fijiano
ru_ru: Фиджи
tr_tr: Fiji

source: French Polynesian
es_es: Polinesio francés
pt_br: Polinésio
ru_ru: Французской Полинезии
tr_tr: Fransız Polinezyası

source: Futunan
pt_br: Wallisense
ru_ru: Футуна
tr_tr: Futuna

source: Guamanian
pt_br: Guamês
ru_ru: Гуам
tr_tr: Guam

source: I-Kiribati
pt_br: Quiribatiano
ru_ru: Кирибати
tr_tr: Kiribati

source: Marshallese
pt_br: Marshallino
ru_ru: Маршалловых островов
tr_tr: Marshallca

source: Nauruan
pt_br: Nauruano
ru_ru: Науру

source: New Caledonian
es_es: Nueva Caledonia
pt_br: Neocaledônio
ru_ru: Новой Каледонии
tr_tr: Yeni Kaledonya

source: New Zealander
es_es: Nueva Zelanda
pt_br: Neozelandês
ru_ru: Новой Зеландии
tr_tr: Yeni Zelandalı

source: Niuean
pt_br: Niueano
ru_ru: Ниуэ

source: Norfolk Islander
es_es: Isla de Norfolk
pt_br: Norfolkino
ru_ru: Острова Норфолк
tr_tr: Norfolk Adalı

source: Northern Marianan
es_es: Marianan del norte
pt_br: Norte-marianense
ru_ru: Северных Марианских о-в
tr_tr: Kuzey Marianalı

source: Palauan
es_es: Palauano
pt_br: Palauano
ru_ru: Палау

source: Papuan
es_es: Papú
pt_br: Papuásio
ru_ru: Новой Гвинеи
tr_tr: Papua Dili

source: Pitcairn Islander
es_es: Isleño de Pitcairn
pt_br: Pitcairnês
ru_ru: о-ва Питкэрн
tr_tr: Pitcairn Adalı

source: Samoan
es_es: Samoano
pt_br: Samoano
ru_ru: Самоа
tr_tr: Samoa Dili

source: Solomon Islander
es_es: Isleño de Salomón
pt_br: Salomônico
ru_ru: Соломоновых о-в
tr_tr: Solomon Adalı

source: Tokelauan
pt_br: Toquelauano
ru_ru: Токелау

source: Tongan
es_es: Tongano
pt_br: Tonganês
ru_ru: Тонга
tr_tr: Tongaca

source: Tuvaluan
pt_br: Tuvaluano
ru_ru: Тувалу

source: Vanuatuan
pt_br: Vanuatuense
ru_ru: Вануату

source: Wallisian
es_es: Wallisiano
pt_br: Wallisiano
ru_ru: Уоллис

source: Barbecue
es_es: Barbacoa
pt_br: Churrasco
ru_ru: Барбекю
tr_tr: Barbekü

source: Fast Food
es_es: Comida rápida
ru_ru: Быстрое питание

source: Vegetarian
es_es: Vegetariano
pt_br: Vegetariano
ru_ru: Вегетарианство
tr_tr: Vejetaryen

source: Vegan
es_es: Vegano
pt_br: Vegano
ru_ru: Веганство

source: Applied days
es_es: Días aplicados
pt_br: Dias aplicados
ru_ru: Дни недели
tr_tr: Çalışılan günler

source: Select the days from and to which the opening and closing hours specify to.
es_es: Selecciona los días desde y hacia que especifican las horas de apertura y cierre.
pt_br: Selecione as horas de abertura e fechamento de dias específicos.
ru_ru: Выберите дни, для которых указывается время работы.
tr_tr: Açılış ve kapanış saatlerinin belirtileceği günleri seçin.

source: State of department
es_es: Estado del departamento
pt_br: Estado do departamento
ru_ru: Состояние отделения
tr_tr: Devlet Kurumu

source: Set whether the department is open or closed on the applied days.
es_es: Establecer si el departamento está abierto o cerrado en los días aplicados.
pt_br: Defina se o departamento está aberto ou fechado nos dias aplicados.
ru_ru: Укажите, отделение открыто или закрыто в указанные дни.
tr_tr: Çalışılan günlerde şubenin açık mı yoksa kapalı mı olacağını ayarlayın.

source: Open
es_es: Abrir
pt_br: Aberto
ru_ru: Открыто
tr_tr: Açık

source: Open 24 hours
es_es: Abierto 24 horas
pt_br: Aberto 24 horas
ru_ru: Открыто 24 часа
tr_tr: 24 Saat Açık

source: Closed
es_es: Cerrado
pt_br: Fechado
ru_ru: Закрыто
tr_tr: Kapalı

source: Opening time
es_es: Horario de apertura
pt_br: Tempo de abertura
ru_ru: Время работы
tr_tr: Açılış zamanı

source: Time when the business location opens.
es_es: La hora cuando abre la ubicación comercial.
pt_br: Horário em que o local da empresa é aberto.
ru_ru: Время открытия отделения.
tr_tr: İş yerinin açıldığı saat.

source: This time must be earlier than the closing time.
es_es: Esta vez debe ser anterior a la hora de cierre.
pt_br: Esse horário deve ser anterior ao horário de encerramento.
ru_ru: Это время должно быть раньше, чем время закрытия.
tr_tr: Bu süre kapanış saatinden daha erken olmalıdır.

source: Specify the local time.
es_es: Especificar la hora local.
pt_br: Especifique a hora local.
ru_ru: Укажите местное время.
tr_tr: Yerel saati belirtin.

source: Closing time
es_es: Hora de cierre
pt_br: Horário de encerramento
ru_ru: Время закрытия
tr_tr: Kapanış saati

source: Time when the business location closes.
es_es: La hora cuando cierra la ubicación comercial.
pt_br: Hora em que o local da empresa é fechado.
ru_ru: Время, когда отделение закрывается.
tr_tr: İşletmenin kapandığı saat.

source: This time must be later than the opening time.
es_es: Esta vez debe ser posterior al horario de apertura.
pt_br: Este horário deve ser posterior ao horário de abertura.
ru_ru: Это время должно быть позже, чем время открытия.
tr_tr: Bu süre açılış saatinden sonra olmalıdır.

source: Monday
es_es: Lunes
pt_br: Segunda-feira
ru_ru: Понедельник
tr_tr: Pazartesi

source: Tuesday
es_es: Martes
pt_br: Terça-feira
ru_ru: Вторник
tr_tr: Salı

source: Wednesday
es_es: Miércoles
pt_br: Quarta-feira
ru_ru: Среда
tr_tr: Çarşamba

source: Thursday
es_es: Jueves
pt_br: Quinta-feira
ru_ru: Четверг
tr_tr: Perşembe

source: Friday
es_es: Viernes
pt_br: Sexta-feira
ru_ru: Пятница
tr_tr: Cuma

source: Saturday
es_es: Sábado
pt_br: Sábado
ru_ru: Суббота
tr_tr: Cumartesi

source: Sunday
es_es: Domingo
pt_br: Domingo
ru_ru: Воскресенье
tr_tr: Pazar

source: Accept reservations
es_es: Aceptar reservas
pt_br: Aceitar reservas
ru_ru: Принимать бронирование
tr_tr: Rezervasyonları kabul et

source: Specify whether this department accepts reservations or explicitly doesn't.
es_es: Especifica si este departamento acepta reservas o no explícitamente.
pt_br: Especifique se este departamento aceita reservas ou explicitamente não aceita.
ru_ru: Укажите, делает ли это отделение бронирование или нет.
tr_tr: Bu şubenin rezervasyonları kabul edip etmediğini açıkça belirtin.

source: The reservation action must be completed through the website, not through a phonecall.
es_es: La acción de reserva debe completarse a través de la web, no a través de una llamada telefónica.
pt_br: A ação de reserva deve ser concluída através do site, não através de uma ligação telefônica.
ru_ru: Бронирование должно выполняться через веб-сайт, а не через телефонный звонок.
tr_tr: Rezervasyon telefonla değil web sitesi üzerinden yapılmalıdır.

source: Not specified
es_es: No está especificado
pt_br: Não especificado
ru_ru: Не указано
tr_tr: Belirtilmemiş

source: Don't accept reservations
es_es: No aceptes reservas
pt_br: Não aceite reservas
ru_ru: Бронирование не принимается
tr_tr: Rezervasyonları kabul etme

source: Target specifications
es_es: Especificaciones de destino
pt_br: Alvo das especificações
ru_ru: Целевые характеристики
tr_tr: Hedef özellikleri

source: Specify where the user can complete a reservation.
es_es: Especifica dónde el usuario puede completar una reserva.
pt_br: Especifique onde o usuário pode concluir uma reserva.
ru_ru: Укажите, где пользователь может выполнить бронирование.
tr_tr: Kullanıcının rezervasyonu tamamlayabileceğini belirtin.

source: Form URL
es_es: URL del formulario
pt_br: URL do formulário
ru_ru: URL-адрес формы
tr_tr: Form URL'i

source: The location where the visitor can perform a reservation action.
es_es: El lugar donde el visitante puede realizar una acción de reserva.
pt_br: O local onde o visitante pode executar uma ação de reserva.
ru_ru: Место, где посетитель может выполнить бронирование.
tr_tr: Ziyaretçinin rezervasyon işlemini gerçekleştirebileceği yer.

source: Form language
es_es: Idioma de formulario
pt_br: Linguagem do formulário
ru_ru: Язык формы
tr_tr: Form dili

source: Specify the main language code of the form.
es_es: Especifica el código de idioma principal del formulario.
pt_br: Especifique o código do idioma principal do formulário.
ru_ru: Укажите код основного языка формы.
tr_tr: Formun ana dil kodunu belirleyin.

source: Reservation type
es_es: Tipo de reserva
pt_br: Tipo de reserva
ru_ru: Тип бронирования
tr_tr: Rezervasyon türü

source: Choose a type that describes the reservation.
es_es: Elije un tipo que describa la reserva.
pt_br: Escolha um tipo que descreva a reserva.
ru_ru: Выберите тип, который описывает бронирование.
tr_tr: Rezervasyonu açıklayan bir türü seçin.

source: If unlisted, select "Reservation".
es_es: Si no figura en la lista, selecciona "Reserva".
pt_br: Se não listado, selecione "Reserva".
ru_ru: Если нет в списке, выберите «Бронирование».
tr_tr: Listelenmemişse, "Rezervasyon" seçeneğini seçin.

source: Reservation action name
es_es: Nombre de la acción de reserva
pt_br: Nome da ação de reserva
ru_ru: Название действия бронирования
tr_tr: Rezervasyon işlemi adı

source: Describe the reservation, in a few words.
es_es: Describe la reserva, en pocas palabras.
pt_br: Descreva a reserva, em poucas palavras.
ru_ru: Опишите бронирование в нескольких словах.
tr_tr: Rezervasyonu birkaç kelimeyle açıklayın.

source: For example: "Reserve table" or "Table for four at Restaurant Name".
es_es: Por ejemplo: "Mesa de reserva" o "Mesa para cuatro en el Nombre del Restaurante".
pt_br: Por exemplo: "Tabela de Reserva" ou "Tabela para o nome do restaurante".
ru_ru: Например: «Забронировать столик» или «Столик на четверых в ресторане Лучший».
tr_tr: Örneğin: "Masa Rezerve" veya "Restoran'da dört kişilik masa".

source: Reservation
es_es: Reserva
pt_br: Reserva
ru_ru: Бронирование
tr_tr: Rezervasyon

source: Food establishment reservation
es_es: Reserva de restaurante
pt_br: Reserva de estabelecimento de comida
ru_ru: Бронирование заведения питания
tr_tr: Gıda şirket rezervasyonu

source: Delivery method
es_es: Método de entrega
pt_br: Método de entrega
ru_ru: Способ доставки
tr_tr: Teslimat Yöntemi

source: Specify how the goods and delivered to the customers.
es_es: Especifica cómo los bienes son entregados a los clientes.
pt_br: Especifique como as mercadorias são entregues aos clientes.
ru_ru: Укажите, как товар доставляется покупателям.
tr_tr: Malların nasıl belirtileceğini ve müşterilere teslim edildiğini belirtin.

source: Select all that apply.
es_es: Selecciona todo lo que corresponda.
pt_br: Selecione tudo que se aplica.
ru_ru: Выберите возможные варианты.
tr_tr: Geçerli olanların tümünü seçin.

source: Pickup
es_es: Recoger
pt_br: Pegar
ru_ru: Самовывоз
tr_tr: Teslim Alma

source: Delivery through own fleet
es_es: Entrega a través de la propia flota
pt_br: Entrega através de frota própria
ru_ru: Служба доставки
tr_tr: Kendi firmanız ile teslimat

source: Delivery through mail
es_es: Entrega a través de correo
pt_br: Entrega pelo correio
ru_ru: Доставка почтой
tr_tr: Posta aracılığıyla teslimat

source: Delivery through freight
es_es: Entrega a través de mercancías
pt_br: Entrega através do frete
ru_ru: Доставка через фрахт
tr_tr: Nakliye aracılığıyla teslimat

source: Delivery through DHL
es_es: Entrega a través de DHL
pt_br: Entrega através da DHL
ru_ru: Доставка DHL
tr_tr: DHL aracılığıyla teslimat

source: Delivery through FedEx
es_es: Entrega a través de FedEx
pt_br: Entrega através da FedEx
ru_ru: Доставка FedEx
tr_tr: FedEx aracılığıyla teslimat

source: Delivery through UPS
es_es: Entrega a través de UPS
pt_br: Entrega através do UPS
ru_ru: Доставка UPS
tr_tr: UPS aracılığıyla teslimat

source: Delivery through download
es_es: Entrega a través de descarga
pt_br: Entrega através de download
ru_ru: Доставка через скачивание
tr_tr: İndirme yoluyla teslimat

source: Please correct the form fields before validating the markup.
es_es: Por favor, corrige los campos del formulario antes de validar el marcado.
pt_br: Por favor, corrija os campos do formulário antes de validar a marcação.
ru_ru: Пожалуйста, проверьте указанные данные перед проверкой разметки.
tr_tr: Lütfen işaretlemeyi doğrulamadan önce form alanlarını düzeltin.

source: The markup tester will be opened in a new window.
es_es: El comprobador de marcado se abrirá en una nueva ventana.
pt_br: O testador da marcação será aberto em uma nova janela.
ru_ru: Тестер разметки откроется в новом окне.
tr_tr: İşaretleme test cihazı yeni bir pencerede açılacaktır.

source: Save
es_es: Guardar
pt_br: Salvar
ru_ru: Сохранить
tr_tr: Kaydet

source: See Markup
es_es: Ver el marcado
pt_br: Ver marcação
ru_ru: Просмотреть разметку
tr_tr: İşaretlemeye bakın

source: Local Settings
es_es: Ajustes Local
ru_ru: Региональные настройки
tr_tr: Local Ayarları

source: JavaScript required
es_es: Javascript requerido
pt_br: Requer JavaScript
ru_ru: Требуется JavaScript
tr_tr: JavaScript gerekmektedir

source: Because of the complexity of the settings, JavaScript is required.
es_es: Debido a la complejidad de los ajustes, se requiere Javascript.
pt_br: Devido à complexidade das configurações, o JavaScript é necessário.
ru_ru: Из-за сложности настроек требуется JavaScript.
tr_tr: Ayarların karmaşıklığı nedeniyle, JavaScript gerekmektedir.

source: Set departments
es_es: Establecer departamentos
pt_br: Definir departamentos
ru_ru: Укажите отделения
tr_tr: Şubeleri ayarla

source: With these options, you can annotate the location and practice of the business. This does not impact search ranking outside of the region, unless the region is part of the search query.
es_es: Con estas opciones, puedes anotar la ubicación y la práctica del negocio. Esto no afecta el ranking de búsqueda fuera de la región, a menos que la región sea parte de la consulta de búsqueda.
pt_br: Com essas opções, você pode anotar a localização e a prática do negócio. Isso não afeta o ranking de pesquisa fora da região, a menos que a região faça parte da consulta de pesquisa.
ru_ru: С помощью этих настроек вы можете аннотировать местоположение и описание бизнеса. Это может повлиять на региональный рейтинг поиска и не влияет на глобальный.
tr_tr: Bu seçeneklerle, işletmenin konumunu ve çalışma alanını ekleyebilirsiniz. Bu, bölge arama sorgusunun bir parçası olmadığı sürece, arama bölgesi sıralamasını etkilemez.

source: Fill in these fields as accurately as possible. If a field doesn't allow a suitable and correct answer, leave it empty.
es_es: Completa estos campos con la mayor precisión posible. Si un campo no permite una respuesta adecuada y correcta, déjalo vacío.
pt_br: Preencha esses campos com a maior precisão possível. Se um campo não permitir uma resposta adequada e correta, deixe-o vazio.
ru_ru: Укажите данные как можно точнее. Оставьте поле пустым, если для него нет определенного ответа.
tr_tr: Bu alanları mümkün olduğunca doğru bir şekilde doldurun. Bir alan uygun ve doğru bir cevaba izin vermiyorsa, boş bırakın.

source: All input data will be disclosed. So, if you wish to withold any data from the public, do not fill it in.
es_es: Todos los datos de entrada serán revelados. Por lo tanto, si deseas ocultar cualquier información del público, no la rellenes.
pt_br: Todos os dados de entrada serão divulgados. Então, se você quiser retirar algum dado do público, não o preencha.
ru_ru: Все введенные данные будут в публичном доступе. Не заполняйте данные, если вы не хотите раскрывать их публично.
tr_tr: Tüm giriş verileri gösterilecektir. Yani, eğer kullanıcılardan herhangi bir veriyi saklamak isterseniz, bunu doldurmayın.

source: Something went wrong. Please reload the page.
es_es: Algo salió mal. Por favor, recarga la página.
pt_br: Algo deu errado. Por favor, recarregue a página.
ru_ru: Что-то пошло не так. Пожалуйста, перезагрузите страницу.
tr_tr: Bir şeyler ters gitti. Lütfen sayfayı yenileyin.

source: Actions
es_es: Acciones
pt_br: Ações
ru_ru: Действия
tr_tr: Eylemler

source: Settings
es_es: Ajustes
pt_br: Configurações
ru_ru: Настройки
tr_tr: Ayarlar

source: These settings are in development. Enable these to participate in the beta tests.
es_es: Estos ajustes están en desarrollo. Activa esto para participar en las pruebas beta.
pt_br: Essas configurações estão em desenvolvimento. Permitir que estes participem nos testes beta.
ru_ru: Эти настройки находятся в разработке. Включите их для участия в бета-тестировании.

source: Disabled
es_es: Desactivado
pt_br: Desativar
ru_ru: Отключено
tr_tr: Devre Dışı

source: Uptime monitoring:
es_es: Monitoreo de tiempo de actividad:
pt_br: Monitoramento de tempo de atividade:
ru_ru: Мониторинг времени работы:
tr_tr: Çalışma süresi:

source: Set how often you want Monitor to test your website for availability.
es_es: Establecer con qué frecuencia desea que Monitor para pruebe la disponibilidad de tu web.
pt_br: Defina com que frequência você deseja que o Monitor teste sua disponibilidade no site.
ru_ru: Установите режим проверки доступности веб-сайта Монитором.
tr_tr: Monitor'ün web sitenizi uygunluk açısından ne sıklıkla test etmesini istediğinizi ayarlayın.

source: Performance monitoring:
es_es: Monitoreo de rendimiento:
pt_br: Monitoramento de desempenho:
ru_ru: Мониторинг производительности:
tr_tr: Performans izleme:

source: Set how often you want Monitor to test your website for performance.
es_es: Establecer con qué frecuencia deseas que Monitor pruebe el rendimiento de tu web.
pt_br: Defina com que frequência você deseja que o Monitor teste seu site quanto ao desempenho.
ru_ru: Установите режим проверки производительности веб-сайта Монитором.
tr_tr: Monitor'ün web sitenizi performans açısından test etmesini istediğiniz sıklığı ayarlayın.

source: Update Settings
es_es: Ajustes de actualización
pt_br: Atualizar configurações
ru_ru: Обновить настройки
tr_tr: Güncelleme Ayarları

source: Fetch Data
es_es: Obtener datos
pt_br: Buscar dados
ru_ru: Получить данные
tr_tr: Veriyi Getir

source: Request Monitor to send you the latest data
es_es: Solicitar a Monitor que te envíe los últimos datos
pt_br: Solicite o Monitor para enviar os dados mais recentes
ru_ru: Запросить Монитор отправить вам последние данные
tr_tr: Monitör'den en son verileri göndermesi için istekte bulunun

source: Get the latest data of your website from Monitor.
es_es: Obtener los últimos datos de tu web desde Monitor.
pt_br: Receba os dados mais recentes do seu site da Monitor.
ru_ru: Получить последние данные вашего сайта от Монитора.
tr_tr: Web sitenizin en son verilerini Monitor'den alın.

source: Request Crawl
es_es: Solicitar rastreo
pt_br: Pedido de rastreio
ru_ru: Запрос сканирования
tr_tr: Tarama İste

source: Request Monitor to re-crawl this website
es_es: Solicitar Monitor para volver a rastrear esta web
pt_br: Solicitar que o Monitor rastreie novamente este site
ru_ru: Запросить Монитор сканировать этот веб-сайт повторно
tr_tr: Monitör'den web sitesini yeniden taraması için istekte bulunun
