Repository: sybrew/The-SEO-Framework-Extension-Manager
Catalog: language/the-seo-framework-extension-manager-*.po
Languages: es_es, pt_br, ru_ru, tr_tr

source: The SEO Monitor periodically crawls your website to scan for common issues from an external server. In order to do so, it first has to register your website.
es_es: The SEO Monitor rastrea periódicamente tu web para explorar por problemas comunes de un servidor externo. Para hacerlo, primero tienes que registrar tu web.
pt_br: O SEO Monitor rastreia periodicamente seu site para verificar problemas comuns em um servidor externo. Para isso, primeiro é necessário registrar seu site.
ru_ru: SEO Monitor периодически сканирует ваш сайт на наличие проблем с помощью внешнего сервера. Для начала работы нужно зарегистрировать ваш сайт.
tr_tr: SEO Monitor periyodik olarak harici bir sunucudan ortak sorunları taramak için web sitenizi tarar. Bunu yapmak için ilk önce web sitenizi kaydetmeniz gerekir.

source: Read more...
es_es: Lee mas...
pt_br: Leia mais...
ru_ru: Читать далее…
tr_tr: Daha fazla oku...

source: This is a small introductory excerpt of our privacy policy. For full details, view our [Privacy Policy](%s).
es_es: Este es un pequeño extracto introductorio de nuestra política de privacidad. Para obtener más información, consulta nuestra [Política de privacidad](%s).
pt_br: Este é um pequeno trecho introdutório de nossa política de privacidade. Para detalhes completos, veja nossa [Política de Privacidade](%s).
ru_ru: Это небольшой отрывок из нашей политики конфиденциальности. Для получения полной информации ознакомтесь с нашей [Политикой конфиденциальности](%s).
tr_tr: Bu, gizlilik politikamızın tanıtımından küçük bir alıntıdır. Tüm ayrıntılar için [Gizlilik Politikası](%s) 'na bakın.

source: Data collection
es_es: Colección de data
pt_br: Coleta de dados
ru_ru: Сбор информации
tr_tr: Veri koleksiyonu

source: The crawler will act as a regular logged-out visitor and will ignore robots exclusion protocol details.
es_es: El rastreador actuará como visitante habitual desconectado e ignorará los detalles del protocolo de exclusión de robots.
pt_br: O rastreador agirá como um visitante desconectado e ignorará os detalhes do protocolo de exclusão de robôs.
ru_ru: Сканер будет выступать как обычный неавторизованный посетитель и будет игнорировать протоколы исключения для роботов.
tr_tr: Botlar, düzenli olarak çıkış yapan bir ziyaretçi olarak hareket edecek ve robotların hariç tutma protokol ayrıntılarını görmezden gelecektir.

source: When structural non-public information is required (for example, which plugins are active) then you will be informed and prompted about it first.
es_es: Cuando se requiere información estructural no pública (por ejemplo, qué plugins están activos), entonces se te informará e incitara primero acerca de.
pt_br: Quando informações não públicas estruturais são necessárias (por exemplo, quais plugins estão ativos), você será informado e alertado sobre isso primeiro.
ru_ru: Вы будете проинформированы, если потребуется структурная непубличная информация (например, какие плагины активны).
tr_tr: Herkese açık olmayan yapısal bilgi gerektiğinde (örneğin, hangi eklentilerin etkin olduğu), önce siz haberdar olacaksınız.

source: Distribution
es_es: Distribución
pt_br: Distribuição
ru_ru: Распространение
tr_tr: Dağıtım

source: Potentially personally-identifying information will only be granted to you on the SEO Monitor admin pages through secure authentication. Potentially personally-identifying information will never be disclosed to third parties, for any reason whatsoever.
es_es: La información potencialmente identificable personalmente solo se te otorgará en las páginas de administración del SEO Monitor a través de la identificación segura. La información de identificación personal potencial nunca se revelará a terceros, por ningún motivo.
pt_br: Informações de identificação pessoal só serão concedidas a você nas páginas de administração do SEO Monitor por meio de autenticação segura. Informações potencialmente identificáveis pessoalmente nunca serão divulgadas a terceiros, por qualquer motivo.
ru_ru: Информация, потенциально идентифицирующая личность, будет предоставляться вам только на страницах SEO Monitor в административной части сайта с помощью безопасной аутентификации. Информация, потенциально идентифицирующая личность, никогда не будет передана третьим лицам по какой бы то ни было причине.
tr_tr: Potansiyel olarak kişisel tanımlayıcı bilgiler sadece güvenli kimlik doğrulama yoluyla SEO Monitor yönetici sayfalarında size verilecektir. Potansiyel olarak kişisel olarak tanımlayıcı bilgiler, herhangi bir sebepten ötürü üçüncü şahıslara asla açıklanmayacaktır.

source: Connect
es_es: Conectar
pt_br: Conectar
ru_ru: Подключить
tr_tr: Bağlan

source: Register your website
es_es: Registra tu web
pt_br: Registre seu site
ru_ru: Зарегистрируйте свой сайт
tr_tr: Web sitenizi kaydedin

source: Get detailed information about your website. Automatically.
es_es: Obtener información detallada acerca de tu web. Automáticamente.
pt_br: Obtenha informações detalhadas sobre o seu site. Automaticamente.
ru_ru: Получите подробную информацию о вашем сайте. Автоматически.
tr_tr: Web siteniz hakkında detaylı bilgi edinin. Otomatik olarak.

source: Control Panel
es_es: Panel de control
pt_br: Painel de controle
ru_ru: Панель управления
tr_tr: Kontrol Paneli

source: Issues
es_es: Problemas
pt_br: Problemas
ru_ru: Проблемы
tr_tr: Sorunlar

source: Statistics
es_es: Estadísticas
pt_br: Estatisticas
ru_ru: Статистика
tr_tr: İstatistikler

source: API Key disconnected.
es_es: Clave API desconectada.
pt_br: Chave da API desconectada.
ru_ru: Ключ API отключен.
tr_tr: API Anahtarı bağlantısı kesildi.

source: However, something went wrong with the disconnection on this website.
es_es: Sin embargo, algo salió mal con la desconexión en esta web.
pt_br: No entanto, algo deu errado com a desconexão neste site.
ru_ru: На сайте что-то пошло не так с отключением.
tr_tr: Ancak, bu web sitesinde bağlantının kesilmesi ile bir şeyler ters gitti.

source: %s notice waiting
es_es: %s aviso en espera
ru_ru: В очереди %s уведомление

source: Image could not be processed.
es_es: La imagen no pudo ser procesada.
pt_br: A imagem não pôde ser processada.
ru_ru: Изображение не может быть обработано.
tr_tr: Görüntü işlenemedi.

source: Extension Settings
es_es: Ajustes de extensión
ru_ru: Настройки расширений

source: Save All
es_es: Guardar todos
ru_ru: Сохранить

# Button hover title
source: Remove selected image
es_es: Eliminar la imagen seleccionada
pt_br: Remover imagem selecionada
ru_ru: Удалить выбранное изображение
tr_tr: Seçilen görseli kaldır

source: Remove Image
es_es: Eliminar la imagen
pt_br: Remover imagem
ru_ru: Удалить изображение
tr_tr: Görseli Kaldır

# Button hover
source: Change image
es_es: Cambiar imagen
pt_br: Alterar imagem
ru_ru: Сменить изображение
tr_tr: Görseli değiştir

# Button hover
source: Select image
es_es: Seleccionar imagen
pt_br: Selecionar imagem
ru_ru: Выбрать изображение
tr_tr: Görsel seç

source: Change Image
es_es: Cambiar imagen
pt_br: Alterar imagem
ru_ru: Сменить изображение
tr_tr: Görseli Değiştir

source: Select Image
es_es: Seleccionar imagen
pt_br: Selecionar imagem
ru_ru: Выбрать изображение
tr_tr: Görsel Seç

source: Structure
es_es: Estructura
pt_br: Estrutura
ru_ru: Структура
tr_tr: Yapı

source: Audit
es_es: Auditoría
pt_br: Auditar
ru_ru: Аудит
tr_tr: Denetleme

source: Received invalid AJAX response.
es_es: Has recibido una respuesta de AJAX no válida.
pt_br: Recebeu uma resposta em AJAX invalida.
ru_ru: Получен неверный ответ AJAX.
tr_tr: Geçersiz AJAX yanıtı alındı.

source: An unknown error occurred.
es_es: Ha ocurrido un error desconocido.
pt_br: Ocorreu um erro desconhecido.
ru_ru: Произошла неизвестная ошибка.
tr_tr: Bilinmeyen bir hata oluştu.

source: Timeout: Server took too long to respond.
es_es: Tiempo de espera: El servidor ha tardado demasiado en responder.
pt_br: Tempo limite: o servidor demorou muito para responder.
ru_ru: Тайм-аут: сервер отвечал слишком долго.
tr_tr: Zaman Aşımı: Sunucunun yanıt vermesi çok uzun sürdü.

source: Bad request: The server can't handle the request.
es_es: Solicitud mala: El servidor no puede manejar la solicitud.
pt_br: Solicitação incorreta: o servidor não pode manipular a requisição.
ru_ru: Неверный запрос: сервер не может обработать запрос.
tr_tr: Hatalı istek: Sunucu isteği karşılayamıyor.

source: A fatal error occurred on the server.
es_es: Se produjo un error fatal en el servidor.
pt_br: Um erro fatal ocorreu no servidor.
ru_ru: Неустранимая ошибка произошла на сервере.
tr_tr: Sunucuda önemli bir hata oluştu.

source: A parsing error occurred in your browser.
es_es: Se ha producido un error de análisis en tu navegador.
pt_br: Um erro de análise ocorreu no seu navegador.
ru_ru: Произошла ошибка анализа в вашем браузере.
tr_tr: Tarayıcınızda bir ayrıştırma hatası oluştu.

source: Disconnect account?
es_es: ¿Desconectar la cuenta?
pt_br: Desconectar conta?
ru_ru: Отключить аккаунт?
tr_tr: Hesabın bağlantısı kesilsin mi?

source: Unknown
es_es: Desconocido
pt_br: Desconhecido
ru_ru: Неизвестно
tr_tr: Bilinmeyen

source: Account email:
es_es: Correo electrónico de la cuenta:
pt_br: Conta de e-mail:
ru_ru: Email:
tr_tr: Hesap E-posta:

source: License key:
es_es: Clave de licencia:
ru_ru: Ключ лицензии:

source: Free
es_es: Gratis
ru_ru: Бесплатно
tr_tr: Ücretsiz

source: Next check is scheduled in %u minute.
es_es: La siguiente comprobación está programada para dentro de %u minuto.
pt_br: A próxima verificação está programada em %u minuto.
ru_ru: Следующая проверка назначена через %u минуту.
tr_tr: Bir sonraki kontrol %u dakika olarak planlandı.

source: Account level:
es_es: Nivel de la cuenta:
pt_br: Nível da conta:
ru_ru: Уровень аккаунта:
tr_tr: Hesap seviyesi:

source: TSF Europe
es_es: TSF Europeo
ru_ru: TSF Европа

source: Outbound API connections will prefer this endpoint.
es_es: Las conexiones API salientes preferirán este punto final.
ru_ru: Исходящие соединения API предпочтут эту точку подключения.

source: API endpoint:
es_es: API de endpoint:
ru_ru: Точка доступа к API:

source: Number of API requests left for this month.
es_es: Número de solicitudes de API pendientes para este mes.
pt_br: Número de pedidos de API deixados para este mês.
ru_ru: Израсходовано количество запросов API в этом месяце.

source: Only a few requests left for this month. Consider upgrading your account.
es_es: Solo quedan unas pocas peticiones para este mes. Considera actualizar tu cuenta.
pt_br: Apenas alguns pedidos para este mês. Considere atualizar sua conta.
ru_ru: На этот месяц осталось всего несколько запросов. Рассмотрите возможность обновления вашей учетной записи.

source: No requests left for this month. Consider upgrading your account.
es_es: No hay solicitudes para este mes. Considera actualizar tu cuenta.
pt_br: Não há solicitações para este mês. Considere atualizar sua conta.
ru_ru: В этом месяце не осталось запросов. Рассмотрите возможность обновления вашей учетной записи.

source: Requests remaining:
es_es: Solicitudes restantes:
pt_br: Solicitações restantes:
ru_ru: Осталось запросов:

source: The domain `%s` does not match the registered domain. If your website is accessible on multiple domains, switch to the registered domain. Otherwise, deactivate the account and try again.
es_es: El dominio `%s` no coincide con el dominio registrado. Si tu web es accesible en múltiples dominios, cambia al dominio registrado. De lo contrario, desactiva la cuenta y vuelve a intentarlo.
pt_br: O domínio `%s` não corresponde ao domínio registrado. Se o seu site estiver acessível em vários domínios, mude para o domínio registrado. Caso contrário, desative a conta e tente novamente.
ru_ru: Домен `%s` не соответствует зарегистрированному домену. Если ваш сайт доступен на нескольких доменах, переключитесь на зарегистрированный домен. В противном случае отключите учетную запись и повторите попытку.
tr_tr: `%s` alanı kayıtlı alanla eşleşmiyor. Web sitenize birden fazla alan adından erişilebiliyorsa, kayıtlı alan adına geçiş yapın. Aksi halde, hesabı devre dışı bırakın ve tekrar deneyin.

source: Valid for:
es_es: Válido para:
pt_br: Valido para:
ru_ru: Действительно для:
tr_tr: Geçerlilik:

source: Account expired
es_es: Caducó la cuenta
pt_br: Conta expirada
ru_ru: Срок действия аккаунта истек
tr_tr: Hesabın süresi doldu

source: Less than a week
es_es: Menos de una semana
pt_br: Menos do que uma semana
ru_ru: Меньше недели
tr_tr: Bir haftadan az

source: Less than two weeks
es_es: Menos de dos semanas
pt_br: Menos do que duas semanas
ru_ru: Менее двух недель
tr_tr: İki haftadan az

source: Less than three weeks
es_es: Menos de tres semanas
pt_br: Menos do que três semanas
ru_ru: Менее трех недель
tr_tr: Üç haftadan az

source: Less than a month
es_es: Menos de un mes
pt_br: Menos do que um mês
ru_ru: Меньше, чем через месяц
tr_tr: Bir aydan daha az

source: Less than two months
es_es: Menos de dos meses
pt_br: Menos do que dois meses
ru_ru: Менее двух месяцев
tr_tr: İki aydan az

source: About %d months
es_es: Acerca de %d meses
pt_br: Cerca de %d meses
ru_ru: Около %d месяцев
tr_tr: Yaklaşık %d ay

source: Expires in:
es_es: Caduca en:
pt_br: Expira em:
ru_ru: Истекает:
tr_tr: Sona erme tarihi:

source: Payment processing
es_es: Procesando el pago
pt_br: Processo de pagamento
ru_ru: Процесс оплаты
tr_tr: Ödeme yapılıyor

source: About %d month
es_es: Alrededor de %d mes
pt_br: Cerca de %d mês
ru_ru: Около %d месяца
tr_tr: Yaklaşık %d ay

source: Payment due in:
es_es: El pago vence en:
pt_br: Pagamento devido em:
ru_ru: Оплата в:
tr_tr: Ödeme zamanı:

source: License key
es_es: Clave de licencia
pt_br: Chave da licença
ru_ru: Ключ лицензии
tr_tr: Lisans anahtarı

source: License email
es_es: Correo electrónico de licencia
pt_br: E-mail da licença
ru_ru: Email лицензии
tr_tr: Lisans e-postası

source: This website is blocking external requests, this means it will not be able to connect to the API services. Please add `%s` to `WP_ACCESSIBLE_HOSTS`.
es_es: Esta web está bloqueando solicitudes externas, esto significa que no podrás conectarte a los servicios API. Por favor, añade `%s` a `WP_ACCESSIBLE_HOSTS`.
pt_br: Este site está bloqueando solicitações externas. Isso significa que ele não poderá se conectar aos serviços da API. Por favor, adicione `%s` a` WP_ACCESSIBLE_HOSTS`.
ru_ru: Этот веб-сайт блокирует внешние запросы и не сможет подключиться к службам API. Пожалуйста, добавьте `%s` в` WP_ACCESSIBLE_HOSTS`.
tr_tr: Bu web sitesi harici istekleri engelliyor, bu da API hizmetlerine bağlanamayacağı anlamına geliyor. Lütfen `%s` yi `WP_ACCESSIBLE_HOSTS`. olarak ekleyin.

source: Activate the SEO Extension Manager
es_es: Activar el SEO de Extension Manager
pt_br: Ativar o Gerenciador de Extensões de SEO
ru_ru: Подключить SEO Extension Manager
tr_tr: SEO Uzantı Yöneticisini Etkinleştir

source: No valid URL was supplied.
es_es: No se ha proporcionado una URL válida.
pt_br: Nenhuma URL válida foi fornecida.
ru_ru: Указан недействительный URL.
tr_tr: Geçerli bir URL sağlanmadı.

source: Go to My Account
es_es: Ir a Mi cuenta
pt_br: Ir para minha conta
ru_ru: Перейти в личный кабинет
tr_tr: Hesabıma Git

source: My Account
es_es: Mi cuenta
pt_br: Minha Conta
ru_ru: Личный кабинет
tr_tr: Hesabım

source: Get support via mail
es_es: Obtener soporte por correo
pt_br: Receba suporte via e-mail
ru_ru: По email

source: Private Support
es_es: Soporte privado
pt_br: Suporte privado
ru_ru: Персонально

source: File an issue with us
es_es: Presentar un problema con nosotros
pt_br: Envie um problema para nós
ru_ru: Отправьте нам вопрос

source: Public Support
es_es: Soporte público
pt_br: Suporte público
ru_ru: Публично

source: Dismiss
es_es: Descartar
pt_br: Dispensar
ru_ru: Отклонить
tr_tr: Reddet

source: Extension slug: %s
es_es: Slug de extensión: %s
pt_br: Slug de extensão: %s
ru_ru: Идентификатор расширения: %s
tr_tr: Uzantı kısaltması: %s

source: Unfortunately, your server can't process this request as of yet.
es_es: Lamentablemente, tu servidor no puede procesar esta solicitud por ahora.
pt_br: Infelizmente, seu servidor ainda não pode processar essa solicitação.
ru_ru: К сожалению, ваш сервер пока не может обработать этот запрос.
tr_tr: Maalesef sunucunuz bu isteği henüz işleme koyamaz.

source: There are no trends and updates to report yet.
es_es: No hay tendencias y actualizaciones para informar aún.
pt_br: Ainda não há tendências e atualizações para reportar.
ru_ru: Нет тенденций и обновлений для показа.
tr_tr: Henüz rapor vermek için akış ve güncellemeler yok.

source: The feed is acquired from %s.
es_es: El feed se adquiere de %s.
pt_br: O feed é adquirido de %s.
ru_ru: Фид получает данные с %s.
tr_tr: Akış %s'ndan elde edildi.

source: Google's Privacy Policy
es_es: Política de privacidad de Google
pt_br: Política de privacidade do Google
ru_ru: Политикой конфиденциальности Google
tr_tr: Google Gizlilik Politikası

source: Read %s.
es_es: Lee la %s.
pt_br: Leia %s.
ru_ru: Ознакомтесь с %s.
tr_tr: %s sayfasını oku.

source: The feed has been disabled to protect your privacy.
es_es: El feed ha sido desactivado para proteger tu privacidad.
pt_br: O feed foi desativado para proteger sua privacidade.
ru_ru: Фид отключен по соображениям конфиденциальности.
tr_tr: Akış, gizliliğinizi korumak için devre dışı bırakıldı.

source: You may choose to enable the feed. Once enabled, it can not be disabled.
es_es: Puedes optar por activar el feed. Una vez activado, no se puede deshabilitar.
pt_br: Você pode optar por ativar o feed. Uma vez ativado, não pode ser desativado.
ru_ru: Вы можете включить фид. После включения его нельзя отключить.
tr_tr: Akışı etkinleştirmeyi seçebilirsiniz. Etkinleştirildiğinde devre dışı bırakılamaz.

source: Enable feed?
es_es: ¿Activar el feed?
pt_br: Ativar feed?
ru_ru: Включить фид?
tr_tr: Akış etkinleştirilsin mi?

source: This information is updated every few minutes, infrequently.
es_es: Esta información se actualiza cada pocos minutos, con poca frecuencia.
pt_br: Esta informação é atualizada em poucos minutos, com pouca frequência.
ru_ru: Данные обновляются каждые несколько минут.

source: Account information
es_es: Información de la cuenta
pt_br: Informação da conta
ru_ru: Информация об учетной записи
tr_tr: Hesap Bilgileri

source: Upgrade your account
es_es: Mejora tu cuenta
pt_br: Atualize sua conta
ru_ru: Улучшите свой аккаунт
tr_tr: Hesabınızı yükseltin

source: This will free up your site limit.
es_es: Esto liberará tu límite de sitio.
pt_br: Isso liberará o limite do seu site.
ru_ru: Это отвяжет сайт от API.

source: This will deactivate all extensions.
es_es: Esto desactivará todas las extensiones.
pt_br: Isso desativará todas as extensões.
ru_ru: Это отключит все расширения.
tr_tr: Tüm uzantıları devre dışı bırakacaktır.

source: No options from extensions will be lost.
es_es: No se perderán las opciones de extensiones.
pt_br: Nenhuma opção de extensões será perdida.
ru_ru: Настройки расширений останутся без изменений.
tr_tr: Uzantılardan ayarlarınız kaybolmayacaktır.

source: Disconnect account
es_es: Desconectar la cuenta
pt_br: Desconectar conta
ru_ru: Отключить аккаунт
tr_tr: Hesap bağlantısını kesin

source: Inquire your question publicly so more people will benefit from our support.
es_es: Haz tus preguntas públicamente para que más personas se beneficien de nuestro apoyo.
pt_br: Informe sua pergunta publicamente para que mais pessoas se beneficiem do nosso suporte.
ru_ru: Задайте вопрос публично. Возможно, ваш вопрос поможет еще кому-либо.

source: Questions about your account should be inquired via Private Support.
es_es: Las preguntas sobre tu cuenta se deben consultar a través de soporte privado.
pt_br: Perguntas sobre sua conta devem ser feitas através do suporte privado.
ru_ru: Вопросы об учетной записи следует задавать через канал персональной поддержки.

source: Get support
es_es: Consigue soporte
pt_br: Receber suporte
ru_ru: Поддержка
tr_tr: Destek al

source: Options have been altered outside of this plugin's scope. Please deactivate your account and try again.
es_es: Las opciones han sido alteradas fuera del alcance de este plugin. Por favor, desactiva tu cuenta y vuelve a intentarlo.
pt_br: As opções foram alteradas fora do escopo deste plugin. Desative sua conta e tente novamente.
ru_ru: Параметры были изменены за пределами области действия этого плагина. Пожалуйста, деактивируйте свою учетную запись и попробуйте снова.
tr_tr: Bu eklentinin kapsamı dışındaki seçenekler değiştirildi. Lütfen hesabınızı devre dışı bırakın ve tekrar deneyin.

source: Error code:
es_es: Código de error:
pt_br: Erro de código:
ru_ru: Код ошибки:
tr_tr: Hata kodu:

source: Notice code:
es_es: Código de aviso:
pt_br: Notícia do Código:
ru_ru: Код уведомления:
tr_tr: Uyarı kodu:

source: Status code:
es_es: Código de estado:
pt_br: Status do Código:
ru_ru: Код статуса:
tr_tr: Durum kodu:

source: No valid license key was supplied.
es_es: No se ha proporcionado una clave de licencia válida.
pt_br: Nenhuma chave de licença válida foi fornecida.
ru_ru: Указан недействительный лицензионный ключ.
tr_tr: Geçerli bir lisans anahtarı sağlanmadı.

source: No valid license email was supplied.
es_es: No se ha proporcionado un correo electrónico de licencia válida.
pt_br: Nenhum e-mail de licença válido foi fornecido.
ru_ru: Email не найден.
tr_tr: Geçerli bir e-posta adresi sağlanmadı.

source: Invalid API request type.
es_es: Tipo de solicitud de API no válida.
pt_br: Requisição de API inválida.
ru_ru: Неверный тип запроса API.
tr_tr: Geçersiz API istek türü.

source: An incomplete API request was supplied.
es_es: Se proporcionó una solicitud API incompleta.
pt_br: Uma solicitação da API incompleta foi fornecida.
ru_ru: Получен неполный запрос API.
tr_tr: Eksik bir API isteği sağlandı.

source: No response received from the API server. Please try again later. If this error keeps coming back, contact your hosting provider.
es_es: No se ha recibido respuesta del servidor API. Por favor, inténtalo de nuevo más tarde. Si este error sigue volviendo, ponte en contacto con tu proveedor de alojamiento.
pt_br: Nenhuma resposta recebida do servidor da API. Por favor, tente novamente mais tarde. Se esse erro persistir, entre em contato com seu provedor de hospedagem.
ru_ru: Не получен ответ от сервера API. Пожалуйста, попробуйте позже. Если эта ошибка повторяется, свяжитесь с вашим хостинг-провайдером.
tr_tr: API sunucusundan yanıt alınmadı. Lütfen daha sonra tekrar deneyiniz. Bu hata tekrar etmeye devam ederse, yer sağlayıcınıza başvurun.

source: An error occurred while contacting the API server. Please try again later.
es_es: Ha ocurrido un error al contactar al API del servidor. Por favor, inténtalo de nuevo más tarde.
pt_br: Ocorreu um erro ao entrar em contato com o servidor da API. Tente novamente mais tarde.
ru_ru: Произошла ошибка при обращении к серверу API. Пожалуйста, попробуйте позже.
tr_tr: API sunucusuyla iletişim kurulurken bir hata oluştu. Lütfen daha sonra tekrar deneyiniz.

source: An error occured while validating the settings. Please try again.
es_es: Ha ocurrido un error al validar los ajustes. Por favor inténtalo de nuevo.
pt_br: Ocorreu um erro ao validar as configurações. Tente novamente.
ru_ru: Произошла ошибка при проверке настроек. Пожалуйста, попробуйте еще раз.
tr_tr: Ayarları doğrularken bir hata oluştu. Lütfen tekrar deneyin.
