Repository: sybrew/The-SEO-Framework-Extension-Manager
Catalog: language/the-seo-framework-extension-manager-*.po
Languages: es_es, pt_br, ru_ru, tr_tr

source: Each department must have its own publicly recognizable name and type.
es_es: Cada apartamento debe tener su propio nombre y tipo reconocible públicamente.
pt_br: Cada departamento deve ter seu próprio nome e tipo reconhecíveis publicamente.
ru_ru: Каждое отделение должно иметь своё собственное публично узнаваемое название и тип.
tr_tr: Her şubenin kendi genel olarak tanınabilir ismi ve türü olmalıdır.

source: For example, if a restaurant has a small shop inside or belonging to the restaurant, then set two departments.
es_es: Por ejemplo, si un restaurante tiene una pequeña tienda dentro o perteneciente al restaurante, entonces establece dos departamentos.
pt_br: Por exemplo, se um restaurante tem uma pequena loja dentro ou pertencente ao restaurante, defina dois departamentos.
ru_ru: Например, если у ресторана есть небольшой магазин, установите два филиала.
tr_tr: Örneğin, bir restoranın içinde küçük bir dükkân varsa veya restorana aitse, o zaman iki şube ayarlayın.

source: Main Department
es_es: Departamento principal
pt_br: Principal departamento
ru_ru: Головная компания
tr_tr: Ana Şube

source: Department %d
es_es: Apartamento %d
pt_br: Departamento %d
ru_ru: Отделение %d
tr_tr: Şube %d

source: Select supported department type
es_es: Seleccionar el tipo de departamento de soporte
pt_br: Selecione o tipo de departamento suportado
ru_ru: Выберите поддерживаемый тип отделения
tr_tr: Desteklenen şube tipini seç

source: Choose a (sub)type that closely describes the business.
es_es: Elije el (sub)tipo que mejor describa el negocio.
pt_br: Escolha um (sub)tipo que descreve de perto o negócio.
ru_ru: Выберите (под) тип, который близко описывает бизнес.
tr_tr: İşletmeyi yakından tanımlayan bir (alt)tür seçin.

source: (Sub)types with an asterisk are pending support.
es_es: (Sub)tipos con un asterisco están pendientes de soporte.
pt_br: (Sub)tipos com um asterisco estão pendentes de suporte.
ru_ru: (Под) типы со звездочкой ожидают поддержки.
tr_tr: (Alt)türler bir yıldız işareti ile destek bekliyor.

source: Select "Local Business" if the department type is not listed.
es_es: Selecciona el "Negocio local" si el tipo de departamento no figura en la lista.
pt_br: Selecione "Empresa local" se o tipo de departamento não estiver listado.
ru_ru: Выберите «Местный бизнес», если тип отделения отсутствует в списке.
tr_tr: Şube türü listelenmemişse, "Yerel İşletme" yi seçin.

source: Select "Department disabled" to disable this department.
es_es: Selecciona "Departamento desactivado" para desactivar este departamento.
pt_br: Selecione "Departamento desativado" para desativar este departamento.
ru_ru: Выберите «Отделение отключено», чтобы отключить отделение.
tr_tr: Bu şubeyi devre dışı bırakmak için "Şubeyi devre dışı bırak" seçeneğini seçin.

source: Department name
es_es: Nombre de apartamento
pt_br: Nome do departamento
ru_ru: Название отделения
tr_tr: Şube ismi

source: Fill in the name of the department accurately.
es_es: Rellena el nombre del departamento con precisión.
pt_br: Preencha o nome do departamento com precisão.
ru_ru: Укажите точное название отделения.
tr_tr: Şubenin ismini doğru bir şekilde doldurun.

source: For example, myMart and myMart Pharmacy.
es_es: Por ejemplo, myMart y Farmacia myMart.
pt_br: Por exemplo, meuMercado e meuMercado Sacolão.
ru_ru: Например, myMart и myMart Pharmacy.
tr_tr: Örneğin, Benim Marketim ve Benim Eczane.

source: Include the store name with the department name in the following format: <code>{store name} {department name}</code>
es_es: Incluye el nombre de la tienda con el nombre del departamento en el siguiente formato: <code>{nombre de la tienda} {nombre del departamento}</code>
pt_br: Inclua o nome da loja com o nome do departamento no seguinte formato: <code>{nome da loja} {nome do departamento}</code>
ru_ru: Введите название главной компании с названием отделения в следующем формате: <code>{название главной компании} {название филиала}</code>
tr_tr: Mağaza adını şube adıyla birlikte aşağıdaki biçimde ekleyin: <code> {mağaza adı} {departman adı} </code>

source: Department URL
es_es: URL del apartamento
pt_br: URL do departamento
ru_ru: URL-адрес отделения
tr_tr: Şube URL'i

source: The fully-qualified URL of this department.
es_es: La URL completamente calificada de este departamento.
pt_br: A URL totalmente qualificada deste departamento.
ru_ru: Полный URL-адрес отделения.
tr_tr: Bu şubenin tam nitelikli URL'si.

source: If this URL matches a page on this website, then this department data will be outputted there.
es_es: Si esta URL coincide con una página de este web, los datos de este departamento se mostrarán ahí.
pt_br: Se esse URL corresponder a uma página deste site, os dados desse departamento serão exibidos lá.
ru_ru: Если URL-адрес соответствует странице этого веб-сайта, то данные отделения будут выводиться на сайте.
tr_tr: Bu URL, bu web sitesindeki bir sayfa ile eşleşiyorsa, o zaman bu şube verileri burada yayınlanacaktır.

source: Leave empty if no assigned page exists.
es_es: Dejar en blanco si no existe ninguna página asignada.
pt_br: Deixe em branco se nenhuma página atribuída existir.
ru_ru: Оставьте пустым, если не существует связанной страницы.
tr_tr: Atanan sayfa yoksa boş bırakın.

source: For example, the contact page or homepage. It must be a working link and the department location must be described accurately on there.
es_es: Por ejemplo, la página de contacto o la página de inicio. Debe ser un enlace que funciona y la ubicación del departamento debe describirse con precisión allí.
pt_br: Por exemplo, a página de contato ou a página inicial. Deve ser um link do trabalho e o local do departamento deve ser descrito com precisão lá.
ru_ru: Например, это может быть страница контактов или Главная. Ссылка должна быть рабочая, а на странице указано местоположение отделения.
tr_tr: Örneğin, iletişim sayfası veya ana sayfa. Bir çalışan bağlantı olmalı ve şubenin yeri tam olarak açıklanmalıdır.

source: Department address
es_es: Dirección del apartamento
pt_br: Endereço do departamento
ru_ru: Адрес отделения
tr_tr: Şube adresi

source: Fill in the exact address of the department.
es_es: Introduce la dirección exacta del departamento.
pt_br: Preencha o endereço exato do departamento.
ru_ru: Укажите точный адрес отделения.
tr_tr: Şubenin tam adresini doldurun.

source: If this is not the main department, and this department has the same address as the main department, leave these fields empty.
es_es: Si este no es el departamento principal, y este departamento tiene la misma dirección que el departamento principal, deja estos campos vacíos.
pt_br: Se esse não for o departamento principal e esse departamento tiver o mesmo endereço do departamento principal, deixe esses campos vazios.
ru_ru: Если это отделение и адрес совпадает с адресом главной компании, оставьте эти поля пустыми.
tr_tr: Bu ana şube değilse ve bu şube ana şubeyle aynı adrese sahipse, bu alanları boş bırakın.

source: Telephone number
es_es: Número de teléfono
pt_br: Número do telefone
ru_ru: Номер телефона
tr_tr: Telefon numarası

source: This phone number meant to be the primary contact method for customers.
es_es: Este número de teléfono pretende ser el método de contacto principal para los clientes.
pt_br: Este número de telefone deve ser o principal método de contato para os clientes.
ru_ru: Укажите номер телефона, предназначенный для основного метода связи с клиентами.
tr_tr: Bu telefon numarası, müşteriler için birincil iletişim yöntemi anlamına geliyor.

source: Be sure to include the country code and area code in the phone number: <code>+15555555555</code>
es_es: Asegúrate de incluir el código de país y el código de área en el número de teléfono: <code>+15555555555</code>
pt_br: Não se esqueça de incluir o código do país e o código de área no número de telefone: <code> +15555555555 </ code>
ru_ru: Номер телефона должен быть в международном формате, включая код страны: <code>+749ХХХХХХХХ</code>
tr_tr: Ülke kodunu ve alan kodunu telefon numarasına eklediğinizden emin olun: <code> +15555555555</code>

source: Department opening hours
es_es: Horario del apartamento
pt_br: Horário de abertura do departamento
ru_ru: Время работы отделения
tr_tr: Departman çalışma saatleri

source: Specify the hours during which the business location is open.
es_es: Especifica las horas de apertura de la ubicación comercial.
pt_br: Especifique as horas durante as quais o local da empresa está aberto.
ru_ru: Укажите время работы отделения.
tr_tr: İşletmenin açık olduğu saatleri belirtin.

source: Be sure to specify all days of the week.
es_es: Asegúrate de especificar todos los días de la semana.
pt_br: Certifique-se de especificar todos os dias da semana.
ru_ru: Необходимо указать время работы для всех дней недели.
tr_tr: Haftanın tüm günlerini belirttiğinizden emin olun.

source: Image URL
es_es: URL de la imagen
pt_br: URL da imagem
ru_ru: URL-адрес изображения
tr_tr: Görsel URL

source: An image of the department or building.
es_es: Una imagen del apartamento o edificio.
pt_br: Uma imagem do departamento ou da construção.
ru_ru: Изображение отделения или фасада строения.
tr_tr: Şube veya bina görseli.

source: Cuisine
es_es: Cocina
pt_br: Cozinha
ru_ru: Кухня
tr_tr: Mutfak

source: Select the types of cuisine the department serves.
es_es: Seleccionar los tipos de cocina que sirve el departamento.
pt_br: Selecione os tipos de cozinha que o departamento serve.
ru_ru: Выберите типы кухни отделения.
tr_tr: Şubenin hizmet verdiği mutfak türlerini seçin.

source: Multiple cuisines are allowed.
es_es: Múltiple comidas están permitidas.
pt_br: Várias cozinhas são permitidas.
ru_ru: Можно выбрать несколько типов кухни.
tr_tr: Çoklu mutfaklara izin verilir.

source: Menu URL
es_es: URL del menú
pt_br: URL do menu
ru_ru: URL-адрес меню
tr_tr: Menü URL'i

source: The department menu URL.
es_es: La URL del menú del departamento.
pt_br: URL do menu do departamento.
ru_ru: URL-адрес меню отделения.
tr_tr: Şube menü URL'i.

source: This must be a fully-qualified URL.
es_es: Esto debe ser una URL completamente calificada.
pt_br: Este deve ser um URL totalmente qualificado.
ru_ru: URL-адрес должен быть полным.
tr_tr: Bu, tam nitelikli bir URL olmalıdır.

source: Reservations
es_es: Reservas
pt_br: Reservas
ru_ru: Бронирование
tr_tr: Rezervasyonlar

source: Department customers' reservation specification.
es_es: Especificación de reserva de los clientes del apartamento.
pt_br: Especificação de reserva dos clientes do departamento.
ru_ru: Спецификация отделения, в соответствии с которой клиенты могут делать бронирование.
tr_tr: Şube müşteri rezervasyon özellikleri.

source: These fields are still being tested by Search Engines. Usage will likely yield no effect.
es_es: Estos campos todavía están siendo probados por los motores de búsqueda. El uso probablemente no producirá ningún efecto.
pt_br: Esses campos ainda estão sendo testados pelos mecanismos de pesquisa. O uso provavelmente não produzirá efeito.
ru_ru: Эти поля все еще проверяются поисковыми системами. Использование, скорее всего, не даст никакого эффекта.
tr_tr: Bu alanlar hala Arama Motorları tarafından test ediliyor. Kullanımı muhtemelen etkili olmaz.

source: Street address
es_es: Dirección postal
pt_br: Endereço
ru_ru: Улица и номер строения
tr_tr: Sokak adresi

source: Street number, street name, and unit number (if applicable).
es_es: Número de calle, nombre de la calle y número de la unidad (si es aplicable).
pt_br: Número da rua, nome da rua e número da unidade (se aplicável).
ru_ru: Название улицы и номер строения (если применимо).
tr_tr: Sokak numarası, sokak adı ve daire numarası (varsa).

source: City, town, village
es_es: Ciudad, pueblo, aldea
pt_br: Cidade, vila, aldeia
ru_ru: Населенный пункт. Например, «Одинцово»
tr_tr: Şehir, kasaba, köy

source: State or province
es_es: Estado o provincia
pt_br: Estado ou província
ru_ru: Область
tr_tr: Eyalet veya İl

source: The region. For example, CA for California.
es_es: La región. Por ejemplo, CA para California.
pt_br: A região. Por exemplo, CA para Califórnia.
ru_ru: Регион. Например, Московская область.
tr_tr: Bölge. Örneğin, California için CA.

source: Postal or zip code
es_es: Código postal
pt_br: Código Postal ou CEP
ru_ru: Почтовый индекс
tr_tr: Posta kodu

source: Country
es_es: País
pt_br: País
ru_ru: Страна
tr_tr: Ülke

source: Latitude
es_es: Latitud
ru_ru: Широта
tr_tr: Enlem

source: The geographic latitude.
es_es: La latitud geográfica.
pt_br: A latitude geográfica.
ru_ru: Географическая широта.
tr_tr: Coğrafi enlem.

source: Longitude
es_es: Longitud
ru_ru: Долгота
tr_tr: Boylam

source: The geographic longitude.
es_es: La longitud geográfica.
pt_br: A longitude geográfica.
ru_ru: Географическая долгота.
tr_tr: Coğrafi boylam.

source: Number of opening hours
es_es: Número de horas de apertura
pt_br: Número de horas de abertura
ru_ru: Количество режимов работы в неделю
tr_tr: Çalışma saatleri sayısı

source: When opening hours fluctuate, increase this number to specify more opening hours.
es_es: Cuando las horas de apertura fluctúan, aumente este número para especificar más horas de apertura.
pt_br: Quando as horas de abertura variam, aumente esse número para especificar mais horas de abertura.
ru_ru: Если время работы зависит от дней недели, укажите максимальное количество режимов работы.
tr_tr: Açılış saatleri değişkense, daha fazla açılış saati belirtmek için bu sayıyı artırın.

source: Set to 0 or leave empty if unspecified.
es_es: Establecer en 0 o dejar en blanco si no se especifica.
pt_br: Defina como 0 ou deixe em branco se não for especificado.
ru_ru: Укажите 0 или оставьте пустым, если неопределенно.
tr_tr: Belirtilmemişse 0 olarak ayarlayın veya boş bırakın.

source: Opening Hours %d
es_es: Horario de apertura %d
pt_br: Horário de abertura %d
ru_ru: Часы работы %d
tr_tr: Açılış saatleri %d

source: No country selected
es_es: Ningún país seleccionado
pt_br: Nenhum país selecionado
ru_ru: Страна не выбрана
tr_tr: Ülke seçilmedi

source: Department disabled
es_es: Apartamento desactivado
pt_br: Departamento desativado
ru_ru: Отделение отключено
tr_tr: Şube devre dışı

source: Local business
es_es: Negocio local
pt_br: Negócio local
ru_ru: Местный бизнес
tr_tr: Yerel işletme

source: Animal shelter
es_es: Refugio de animales
pt_br: Abrigo de animais
ru_ru: Приют для животных
tr_tr: Hayvan barınağı

source: Automotive business
es_es: Negocios del automóvil
pt_br: Negócio automotivo
ru_ru: Автомобильный бизнес
tr_tr: Otomotiv şirketi

source: Auto body shop
es_es: Taller de carrocería
pt_br: Oficina de autos
ru_ru: Кузовной ремонт
tr_tr: Araç bakım merkezi

source: Auto dealer
es_es: Concesionario de automóviles
pt_br: Concessionária de automóveis
ru_ru: Автосалон
tr_tr: Araç bayii

source: Auto parts store
es_es: Tienda de autopartes
pt_br: Loja de autopeças
ru_ru: Магазин автозапчастей
tr_tr: Araç yedek parça mağazası

source: Auto rental
es_es: Alquiler de coches
pt_br: Aluguel de automóveis
ru_ru: Прокат автомобилей
tr_tr: Araç kiralama

source: Auto repair
es_es: Reparación de automóviles
pt_br: Auto reparação
ru_ru: Автомастерская
tr_tr: Araç onarım

source: Auto wash
es_es: Lavado automático
pt_br: Lavagem automática
ru_ru: Автомойка
tr_tr: Araç yıkama

source: Gas station
es_es: Gasolinera
pt_br: Posto de gasolina
ru_ru: АЗС
tr_tr: Petrol istasyonu

source: Motorcycle dealer
es_es: Distribuidor de motos
pt_br: Concessionária de motos
ru_ru: Продажа мотоциклов
tr_tr: Motosiklet satıcısı

source: Motorcycle repair
es_es: Reparación de motos
pt_br: Reparação de motocicletas
ru_ru: Ремонт мотоциклов
tr_tr: Motosiklet tamiri

source: Child care
es_es: Guardería
pt_br: Cuidados infantis
ru_ru: Уход за ребенком
tr_tr: Çocuk bakımı

source: Medical business
es_es: Negocio médico
pt_br: Negócios médicos
ru_ru: Медицина
tr_tr: Tıbbi Firma

source: Community health
es_es: Salud comunitaria
pt_br: Saúde da comunidade
ru_ru: Общественный центр здравоохранения
tr_tr: Toplum Sağlığı

source: Dentist
es_es: Dentista
pt_br: Dentista
ru_ru: Стоматолог
tr_tr: Dişçi

source: Dermatology
es_es: Dermatología
pt_br: Dermatologista
ru_ru: Дерматолог
tr_tr: Dermatoloji

source: Diet / Nutrition
es_es: Dieta / Nutrición
pt_br: Dieta / Nutrição
ru_ru: Диета / Питание
tr_tr: Beslenme/Diyet

source: Emergency / Trauma
es_es: Emergencia / Trauma
pt_br: Emergência / Trauma
ru_ru: Экстренная помощь / Травматология
tr_tr: Acil/Travma

source: Geriatric
es_es: Geriátrico
pt_br: Geriátrica
ru_ru: Гериатрия
tr_tr: Geriyatri

source: Gynecologic
es_es: Ginecológico
pt_br: Ginecologista
ru_ru: Гинекология
tr_tr: Jinekoloji

source: Medical clinic
es_es: Clínica médica
pt_br: Clínica médica
ru_ru: Медицинская клиника
tr_tr: Tıbbi klinik

source: Midwifery
es_es: Partería
pt_br: Obstetrícia
ru_ru: Акушерка
tr_tr: Ebelik

source: Nursing
es_es: Enfermería
pt_br: Enfermagem
ru_ru: Уход
tr_tr: Bakım

source: Obstetric
es_es: Obstétrico
pt_br: Obstétrica
ru_ru: Акушерство
tr_tr: Doğum

source: Oncologic
es_es: Oncológico
pt_br: Oncológica
ru_ru: Онкология
tr_tr: Onkoloji

source: Optician
es_es: Óptico
pt_br: Oftalmologista
ru_ru: Оптика
tr_tr: Gözlükçü

source: Optometric
es_es: Optometrico
pt_br: Optométrico
ru_ru: Оптометрия
tr_tr: Göz Doktoru

source: Otolaryngologic
es_es: Otorrinolaringológico
pt_br: Otorrinolaringológico
ru_ru: Оториноларингология
tr_tr: Kulak - Burun - Boğaz

source: Pediatric
es_es: Pediátrico
pt_br: Pediátrica
ru_ru: Педиатрия
tr_tr: Pediatri

source: Pharmacy
es_es: Farmacia
pt_br: Farmácia
ru_ru: Аптека
tr_tr: Eczane

source: Physician
es_es: Médico
pt_br: Médica
ru_ru: Терапевт
tr_tr: Doktor

source: Physiotherapy
es_es: Fisioterapia
pt_br: Fisioterapia
ru_ru: Физиотерапевт
tr_tr: Fizyoterapi

source: Plastic surgery
es_es: Cirugía plástica
pt_br: Cirurgia plástica
ru_ru: Пластический хирург
tr_tr: Plastik cerrahi

source: Podiatric
es_es: Podiatrico
pt_br: Podiátrica
ru_ru: Ортопед
tr_tr: Podiyatri

source: Primary care
es_es: Cuidado primario
pt_br: Cuidados primários
ru_ru: Первая мед. помощь
tr_tr: Temel bakım

source: Psychiatric
es_es: Psiquiátrico
pt_br: Psiquiátrica
ru_ru: Психиатрия
tr_tr: Psikiyatri

source: Public health
es_es: Salud pública
pt_br: Saúde pública
ru_ru: Здравоохранение
tr_tr: Halk sağlığı

source: Dry cleaning or laundry
es_es: Tintorería o lavandería
pt_br: Lavagem a seco ou lavanderia
ru_ru: Химчистка или прачечная
tr_tr: Kuru temizleme veya çamaşırhane

source: Emergency service
es_es: Servicio de emergencia
pt_br: Serviço de emergência
ru_ru: Экстренная помощь
tr_tr: Acil servis

source: Fire station
es_es: Estación de bomberos
pt_br: Corpo de bombeiros
ru_ru: Пожарная часть
tr_tr: İtfaiye

source: Hospital
ru_ru: Больница
tr_tr: Hastane

source: Police station
es_es: Estación de policía
pt_br: Delegacia de polícia
ru_ru: Отделение полиции
tr_tr: Polis istasyonu

source: Employment agency
es_es: Agencia de empleo
pt_br: Agência de emprego
ru_ru: Бюро по трудоустройству
tr_tr: İş bulma kurumu

source: Entertainment business
es_es: Negocio de entretenimiento
pt_br: Negócio de entretenimento
ru_ru: Индустрия развлечений
tr_tr: Eğlence sektörü

source: Adult entertainment
es_es: Entretenimiento para adultos
pt_br: Entretenimento adulto
ru_ru: Развлечения для взрослых
tr_tr: Yetişkin eğlence

source: Amusement park
es_es: Parque de atracciones
pt_br: Parque de diversões
ru_ru: Парк развлечений
tr_tr: Lunapark

source: Art gallery
es_es: Galería de arte
pt_br: Galeria de arte
ru_ru: Галерея искусств
tr_tr: Sanat galerisi

source: Casino
pt_br: Cassino
ru_ru: Казино
tr_tr: Kumarhane

source: Comedy club
es_es: Club de comedia
pt_br: Clube de comédia
ru_ru: Комедийный клуб
tr_tr: Komedi klübü

source: Movie theater
es_es: Cine
pt_br: Cinema
ru_ru: Кинотеатр
tr_tr: Sinema

source: Night club
es_es: Discoteca
pt_br: Boate
ru_ru: Ночной клуб
tr_tr: Gece kulübü

source: Financial service
es_es: Servicios financieros
pt_br: Serviços financeiros
ru_ru: Финансовые услуги
tr_tr: Finansal servis

source: Accounting service
es_es: Servicios contables
pt_br: Serviço de contabilidade
ru_ru: Бухгалтерские услуги
tr_tr: Muhasebe hizmeti

source: Automated teller
es_es: Cajero automático
pt_br: Caixa automático
ru_ru: Банкомат
tr_tr: Otomatik vezne

source: Bank-or credit union
es_es: Banco o cooperativa de crédito
pt_br: Banco ou cooperativa de crédito
ru_ru: Банк или кредитный союз
tr_tr: Banka veya kredi birliği

source: Insurance agency
es_es: Agencia de seguros
pt_br: Agência de seguros
ru_ru: Страховое агентство
tr_tr: Sigorta acentası

source: Food establishment
es_es: Restaurante
pt_br: Estabelecimento de alimentos
ru_ru: Заведение общественного питания
tr_tr: Gıda kuruluşu

source: Bakery
es_es: Panadería
pt_br: Padaria
ru_ru: Пекарня
tr_tr: Fırın

source: Bar or pub
es_es: Bar o pub
pt_br: Bar ou pub
ru_ru: Бар или паб
tr_tr: Bar veya pub

source: Brewery
es_es: Cervecería
pt_br: Cervejaria
ru_ru: Пивоварня
tr_tr: Bira fabrikası

source: Cafe or coffee shop
es_es: Café o cafetería
pt_br: Café ou loja de café
ru_ru: Кафе или кофейня
tr_tr: Kafe veya kahve dükkanı

source: Fast food restaurant
es_es: Restaurante de comida rápida
pt_br: Restaurante fast food
ru_ru: Фастфуд
tr_tr: Fast food restoranı

source: Ice cream shop
es_es: Heladería
pt_br: Sorveteria
ru_ru: Мороженое
tr_tr: Dondurmacı

source: Restaurant
es_es: Restaurante
pt_br: Restaurante
ru_ru: Ресторан
tr_tr: Restoran

source: Winery
es_es: Bodega
pt_br: Adega
ru_ru: Винодельня
tr_tr: Şaraphane

source: Distillery
es_es: Destilería
pt_br: Destilaria
ru_ru: Винокурня
tr_tr: İçki imalathanesi

source: Government office
es_es: Oficina gubernamental
pt_br: Escritório do governo
ru_ru: Правительственное учреждение
tr_tr: Devlet ofisi

source: Post office
es_es: Oficina de correo
pt_br: Agência dos correios
ru_ru: Почтовое отделение
tr_tr: Postane

source: Health and beauty business
es_es: Negocio de salud y belleza
pt_br: Negócios de saúde e beleza
ru_ru: Здоровье и красота
tr_tr: Sağlık ve güzellik şirketi

source: Beauty salon
es_es: Salón de belleza
pt_br: Salão de beleza
ru_ru: Салон красоты
tr_tr: Güzellik salonu

source: Day spa
es_es: Día de spa
pt_br: Spa
ru_ru: Спа-салон
tr_tr: Günlük spa

source: Hair salon
es_es: Peluquería
pt_br: Cabeleireiro
ru_ru: Парикмахерская
tr_tr: Kuaför

source: Health club
es_es: Club de salud
pt_br: Clube de saúde
ru_ru: Оздоровительный центр
tr_tr: Sağlık klübü

source: Nail salon
es_es: Salón de manicura
pt_br: Manicure
ru_ru: Маникюр и педикюр
tr_tr: Tırnak salonu

source: Tattoo parlor
es_es: Salón de tatuajes
pt_br: Estúdio de tatuagem
ru_ru: Тату-салон
tr_tr: Dövme salonu

source: Home and construction business
es_es: Negocio de construcción y hogar
pt_br: Negócios de casa e construção
ru_ru: Дом и строительный бизнес
tr_tr: Ev ve inşaat şirketi

source: Electrician
es_es: Electricista
pt_br: Eletricista
ru_ru: Электрик
tr_tr: Elektrikçi

source: General contractor
es_es: Contratista general
pt_br: Empreiteiro geral
ru_ru: Подрядчик
tr_tr: Genel yüklenici

# Heating, Ventilation, Air Conditioning
source: HVAC business
es_es: Negocio de HVAC
pt_br: Negócios de ventilação e ar condicionado
ru_ru: Подрядчик по вентиляции, отоплению и кондиционированию
tr_tr: Isıtma, Havalandırma, İklimlendirme şirketi

source: House painter
es_es: Pintor de casas
pt_br: Pintor de casa
ru_ru: Маляр
tr_tr: Boyacı

source: Locksmith
es_es: Cerrajero
pt_br: Chaveiro
ru_ru: Слесарь
tr_tr: Çilingir

source: Moving company
es_es: Empresa de mudanzas
pt_br: Empresa de mudanças
ru_ru: Служба переездов
tr_tr: Taşıma şirketi

source: Plumber
es_es: Fontanero
pt_br: Encanador
ru_ru: Сантехник
tr_tr: Tesisatçı

source: Roofing contractor
es_es: Contratista de techado
pt_br: Serviços de telhado
ru_ru: Кровельная мастерская
tr_tr: Çatı müteahhiti
