Repository: sybrew/The-SEO-Framework-Extension-Manager
Catalog: language/the-seo-framework-extension-manager-*.po
Languages: es_es, pt_br, ru_ru, tr_tr

source: Invalid API license key. Login to the %s page to find a valid API License Key.
es_es: La clave de licencia API no es valida. Acceder a la página %s para encontrar una clave de licencia de API válida.
pt_br: Chave de licença da API inválida. Faça o login na página %s para encontrar uma chave de licença de API válida.
ru_ru: Неверный ключ лицензии. Перейдите в %s, чтобы получить действующий ключ.
tr_tr: Geçersiz API lisans anahtarı. Geçerli bir API Lisans Anahtarını bulmak için %s sayfasına giriş yapın.

source: Remote software API error.
es_es: Error de API de software remoto.
pt_br: Erro de API do software remoto.
ru_ru: Ошибка API удаленного программного обеспечения.
tr_tr: Uzak yazılım API hatası.

source: Remote Software API error. Please try again. Contact the plugin author if this error keeps coming back.
es_es: Error de la API de Remote Software. Por favor, inténtalo de nuevo. Ponte en contacto con el autor del plugin si este error continúa volviendo.
pt_br: Erro da API do software remoto. Tente novamente. Entre em contato com o autor do plugin se continuar retornando esse erro.
ru_ru: Ошибка API удаленного программного обеспечения. Пожалуйста, попробуйте еще раз. Свяжитесь с автором плагина, если эта ошибка продолжает повторяться.
tr_tr: Uzak Yazılım API'si hatası. Lütfen tekrar deneyin. Bu hata devam ederse eklenti geliştiricisi ile iletişime geçin.

source: Exceeded maximum number of monthly request. Upgrade your license or check back in next month.
es_es: Se superó el número máximo de solicitudes mensuales. Actualiza tu licencia o comprueba de nuevo el próximo mes.
pt_br: Excedeu o número máximo de solicitações mensais. Atualize sua licença ou volte no próximo mês.
ru_ru: Превышено максимальное количество ежемесячных запросов. Обновите вашу лицензию или проверьте в следующем месяце.

source: Exceeded maximum number of activations. Login to the %s page to manage your sites.
es_es: Se ha excedido el número máximo de activaciones. Accede a la página %s para gestionar tus sitios.
pt_br: Excedeu o número máximo de ativações. Entre na página %s para gerenciar seus sites.
ru_ru: Превышено максимальное количество активаций. Проверьте свои данные в %s.
tr_tr: Maksimum aktivasyon sayısı aşıldı. Sitelerinizi yönetmek için %s sayfasına giriş yapın.

source: Invalid instance ID. Please try again. Contact the plugin author if this error keeps coming back.
es_es: ID de instancia no valido. Por favor, inténtalo de nuevo. Ponte en contacto con el autor del plugin si este error continúa volviendo.
pt_br: ID da instância inválida. Tente novamente. Entre em contato com o autor do plugin se continuar retornando esse erro.
ru_ru: Неверный идентификатор. Пожалуйста, попробуйте еще раз. Если ошибка будет повторяться, свяжитесь с автором плагина.
tr_tr: Geçersiz istek kimliği. Lütfen tekrar deneyin. Bu hata devam ederse eklenti geliştiriciyle görüşün.

source: Your subscription is not active or has expired.
es_es: Tu suscripción no está activa o ha caducado.
pt_br: Sua assinatura não está ativa ou expirou.
ru_ru: Ваша подписка не активна или срок ее действия истек.
tr_tr: Aboneliğiniz aktif değil veya süresi doldu.

source: Your account has been successfully authorized to be used on this website.
es_es: Tu cuenta ha sido autorizada con éxito para ser utilizada en este web.
pt_br: Sua conta foi autorizada com sucesso para ser usada neste site.
ru_ru: Ваш аккаунт был успешно авторизован для использования на этом сайте.
tr_tr: Hesabınız bu web sitesinde kullanılmak üzere başarıyla yetkilendirilmiştir.

source: Your account has been successfully deauthorized from this website.
es_es: Tu cuenta ha sido desautorizada con éxito de este web.
pt_br: Sua conta foi desautorizada com sucesso neste site.
ru_ru: Вы вышли из своего аккаунта.
tr_tr: Hesabınızın yetkisi bu web sitesinden başarıyla kaldırıldı.

source: Enjoy your free extensions!
es_es: ¡Disfruta de tus extensiones gratuitas!
pt_br: Aproveite as suas extensões gratuitas!
ru_ru: Используйте бесплатные расширения!
tr_tr: Ücretsiz uzantılarınızın tadını çıkarın!

source: The feed has been enabled.
es_es: El feed ha sido activado.
pt_br: O feed foi ativado.
ru_ru: Фид был включен.
tr_tr: Akış etkinleştirildi.

source: Successfully deactivated.
es_es: Se ha desactivado con éxito.
pt_br: Desativado com sucesso.
ru_ru: Отключено.
tr_tr: Başarıyla devre dışı bırakıldı.

source: Your subscription has expired or has been deactivated remotely.
es_es: Tu suscripción ha caducado o ha sido desactivada de forma remota.
pt_br: Sua assinatura expirou ou foi desativada remotamente.
ru_ru: Истек срок подписки или подписка была деактивирована удаленно.
tr_tr: Aboneliğinizin süresi doldu veya uzaktan devre dışı bırakıldı.

source: Your subscription instance couldn't be verified. Login to the %s page and verify if this site is still connected.
es_es: Tu instancia de suscripción no ha podido ser verificada. Accede a la página %s y verifica si este sitio aún está conectado.
pt_br: Sua instância de inscrição não pôde ser verificada. Entre na página %s e verifique se este site ainda está conectado.
ru_ru: Подписка не подтверждена. Перейдите в %s и убедитесь, что этот сайт подключен.
tr_tr: Abonelik durumunuz doğrulanamadı. %s sayfasına giriş yapın ve bu sitenin hala bağlı olup olmadığını doğrulayın.

source: Your account level has been set to Essentials. Reload the page if it didn't take effect.
es_es: Tu nivel de cuenta se ha establecido en Esencial. Vuelve a cargar la página si no tiene efecto.
pt_br: O nível da sua conta foi definido para o Essentials. Recarregue a página se ela não tiver efeito.
ru_ru: Уровень вашей учетной записи был установлен на Essentials. Перезагрузите страницу, если изменения не вступили в силу.

source: Your account level has been set to Premium. Reload the page if it didn't take effect.
es_es: Tu nivel de cuenta se ha establecido en Premium. Vuelve a cargar la página si no tiene efecto.
pt_br: O nível da sua conta foi definido como Premium. Recarregue a página se ela não tiver efeito.
ru_ru: Уровень вашей учетной записи был установлен на Премиум. Перезагрузите страницу, если изменения не вступили в силу.

source: Your account level has been set to Enterprise. Reload the page if it didn't take effect.
es_es: Tu nivel de cuenta se ha establecido en Enterprise. Vuelve a cargar la página si no tiene efecto.
pt_br: O nível da sua conta foi definido como Enterprise. Recarregue a página se ela não tiver efeito.
ru_ru: Уровень вашей учетной записи был установлен на Enterprise. Перезагрузите страницу, если изменения не вступили в силу.

source: An error occured while verifying the options. Security keys have likely changed and enabled extensions are now inactive. If this error keeps coming back, please disconnect your account and try again.
es_es: Ha ocurrido un error al verificar las opciones. Las claves de seguridad probablemente han cambiado y las extensiones activadas ahora están inactivas. Si este error continúa volviendo, por favor desconecta tu cuenta y vuelve a intentarlo.
pt_br: Ocorreu um erro ao verificar as opções. As chaves de segurança provavelmente foram alteradas e as extensões ativadas agora estão inativas. Se esse erro continuar voltando, desconecte sua conta e tente novamente.
ru_ru: При проверке параметров произошла ошибка. Вероятно, изменились ключи безопасности, что привело к отключению расширений. Если ошибка будет повторяться, отключите свою учетную запись и повторите попытку.
tr_tr: Seçenekleri doğrularken bir hata oluştu. Güvenlik anahtarları muhtemelen değişti ve etkin uzantılar artık etkin değil. Bu hata tekrar etmeye devam ederse, lütfen hesabınızın bağlantısını kesin ve tekrar deneyin.

source: User verification failed. Please try again.
es_es: La verificación del usuario falló. Inténtalo de nuevo.
pt_br: Falha na verificação do usuário. Por favor, tente novamente.
ru_ru: Не удалось идентифицировать пользователя. Пожалуйста, попробуйте еще раз.
tr_tr: Kullanıcı doğrulama başarısız. Lütfen tekrar deneyin.

source: Extension list has been tampered with. Please reinstall this plugin and try again.
es_es: La lista de extensiones ha sido alterada. Por favor reinstala este plugin y vuelve a intentarlo.
pt_br: A lista de extensões foi adulterada. Por favor reinstale este plugin e tente novamente.
ru_ru: Список расширений был подделан. Пожалуйста, переустановите плагин и попробуйте снова.
tr_tr: Uzantı listesi ile oynanmış. Lütfen bu eklentiyi yeniden yükleyin ve tekrar deneyin.

source: Extension is not compatible with your server configuration.
es_es: La extensión no es compatible con la configuración de tu servidor.
pt_br: A extensão não é compatível com a configuração do seu servidor.
ru_ru: Расширение не совместимо с конфигурацией сервера.
tr_tr: Uzantı, sunucu yapılandırmanızla uyumlu değil.

source: Extension has been successfully activated.
es_es: La extensión ha sido activada con éxito.
pt_br: A extensão foi ativada com sucesso.
ru_ru: Расширение подключено.
tr_tr: Uzantı başarıyla etkinleştirildi.

source: Extension was already activated in another browser instance.
es_es: La extensión ya estaba activada en otra instancia del navegador.
pt_br: A extensão já foi ativada em outra instância do navegador.
ru_ru: Расширение уже было подключено в другом браузере.
tr_tr: Uzantı başka bir tarayıcıda zaten etkinleştirildi.

source: Can't touch this.
es_es: No puedes tocar esto.
pt_br: Não pode tocar isso.
ru_ru: Не прикасайтесь к этому.
tr_tr: Buna dokunamazsın.

source: Extension has been successfully deactivated.
es_es: La extensión ha sido desactivada con éxito.
pt_br: A extensão foi desativada com sucesso.
ru_ru: Расширение отключено.
tr_tr: Uzantı başarıyla devre dışı bırakıldı.

source: Your website has been successfully connected to the Monitor API server.
es_es: Tu web ha sido conectado con éxito al servidor de la API de Monitor.
pt_br: Seu site foi conectado com sucesso ao servidor da API do Monitor.
ru_ru: Ваш веб-сайт успешно подключен к серверу API Монитора.
tr_tr: Sitenizin, Monitor API sunucusu ile bağlantısı başarıyla kuruldu.

source: Your site has been successfully disconnected from the Monitor API server.
es_es: Tu sitio se ha desconectado con éxito del servidor de la API de Monitor.
pt_br: Seu site foi desconectado com êxito do servidor da API do Monitor.
ru_ru: Ваш сайт был успешно отключен от сервера API Монитора.
tr_tr: Sitenizin, Monitor API sunucusu ile bağlantısı başarıyla kesildi.

source: The Monitor API server does not recognize your website's instance. Request reactivation.
es_es: El servidor de Monitor API no reconoce la instancia de tu web. Solicitar reactivación.
ru_ru: API Монитора не может идентифицировать ваш сайт. Запросите повторную активацию.

source: Your website has been marked as inactive by the Monitor API server.
es_es: Tu web ha sido marcado como inactivo por el servidor de API de Monitor.
pt_br: Seu site foi marcado como inativo pelo servidor da API do Monitor.
ru_ru: Ваш веб-сайт отмечен сервером API Монитора как неактивный.
tr_tr: Web siteniz, Monitör API sunucusu tarafından devre dışı olarak işaretlendi.

source: Crawl request is still in queue. Please try again later.
es_es: La solicitud de rastreo aún está en cola. Por favor, inténtalo de nuevo más tarde.
pt_br: A solicitação de rastreamento ainda está na fila. Tente novamente mais tarde.
ru_ru: Запрос на сканирование находится в очереди. Пожалуйста, попробуйте позже.
tr_tr: Tarama isteği hala sırada. Lütfen daha sonra tekrar deneyiniz.

source: Crawl request has just been submitted.
es_es: La solicitud de rastreo acaba de enviarse.
pt_br: O pedido de rastreamento acaba de ser enviado.
ru_ru: Отправлен запрос на сканирование.
tr_tr: Tarama isteği gönderildi.

source: Data has just been updated.
es_es: Los datos acaban de ser actualizados.
pt_br: Os dados acabaram de ser atualizados.
ru_ru: Данные обновлены.
tr_tr: Veriler yeni güncellendi.

source: Crawl has been requested successfully. It can take up to three minutes to be processed.
es_es: Rastrear ha sido solicitado con éxito. Puede tardar hasta tres minutos para procesarse.
pt_br: O rastreamento foi solicitado com sucesso. Pode levar até três minutos para ser processado.
ru_ru: Сканирование успешно запрошено. Обработка может занять до трех минут.
tr_tr: Tarama başarıyla istendi. İşlenmesi üç dakika kadar sürebilir.

source: The latest Monitor data has been recieved.
es_es: Se han recibido los últimos datos del Monitor.
pt_br: Os dados mais recentes do Monitor foram recebidos.
ru_ru: Получены актуальные данные Монитора.
tr_tr: En son Monitör verisi alındı.

source: Monitor has updated your site settings, but your site is now out of sync. You should fetch data.
es_es: El monitor ha actualizado los ajustes de tu sitio, pero tu sitio ahora no está sincronizado. Deberías buscar los datos.
pt_br: O Monitor atualizou as configurações do seu site, mas agora seu site não está sincronizado. Você deve buscar dados.
ru_ru: Монитор обновил настройки сайта, но данные не синхронизированы. Необходимо получить данные.
tr_tr: Monitör site ayarlarınızı güncelledi, ancak siteniz artık senkronize edilmiyor. Veri almanız gerekmektedir.

source: Monitor has updated your site settings.
es_es: El monitor ha actualizado los ajustes de tu sitio.
pt_br: O Monitor atualizou as configurações do seu site.
ru_ru: Монитор обновил настройки сайта.
tr_tr: Monitör site ayarlarınızı güncelledi.

source: The SEO settings couldn't be converted to file.
es_es: Los ajustes de SEO no se han podido convertir a un archivo.
pt_br: As configurações de SEO não puderam ser convertidas em arquivo.
ru_ru: Не удалось сохранить файл настроек SEO.
tr_tr: SEO ayarları dosyaya dönüştürülemedi.

source: An unknown source outputted data before sending the file. Therefore, Transporter is unable to complete your request.
es_es: Una fuente desconocida emitió los datos antes de enviar el archivo. Por lo tanto, Transporter no puede completar su solicitud.
pt_br: Uma fonte desconhecida gerou dados antes de enviar o arquivo. Portanto, o Transporter não pode concluir sua solicitação.
ru_ru: Неизвестный источник сгенерировал ошибку, в результате которой файл не был отправлен. Transporter не может выполнить ваш запрос.
tr_tr: Bilinmeyen bir kaynak, dosyayı göndermeden önce veri çıkışı verdi. Bu nedenle, Taşıyıcı isteğinizi tamamlayamamaktadır.

source: Download will start shortly.
es_es: La descarga comenzará en breves momentos.
pt_br: O download começará em breve.
ru_ru: Загрузка начнется в ближайшее время.
tr_tr: İndirme işlemi birazdan başlayacak.

source: Invalid data was sent to the server.
es_es: Los datos no válidos fueron enviados al servidor.
pt_br: Dados inválidos foram enviados para o servidor.
ru_ru: На сервер были отправлены неверные данные.
tr_tr: Sunucuya geçersiz veri gönderildi.

source: A database error occurred. Some settings aren't saved.
ru_ru: Ошибка базы данных. Не удалось сохранить некоторые настройки.

source: A database error occurred. Settings aren't saved.
ru_ru: Ошибка базы данных. Не удалось сохранить настройки.

source: All settings are saved.
es_es: Todos los ajustes se guardan.
ru_ru: Настройки сохранены.

source: Settings are saved for one extension.
ru_ru: Настройки расширения сохранены.

source: Settings are saved.
es_es: Los ajustes se guardan.
pt_br: As configurações estão salvas.
ru_ru: Настройки сохранены.
tr_tr: Ayarlar kaydedildi.

source: Unable to verify if settings are saved. Refresh this page to manually verify.
es_es: No es posible verificar si se guardan los ajustes. Actualizar esta página para verificar manualmente.
ru_ru: Невозможно проверить, сохранены ли настройки. Обновите страницу у проверьте настройки еще раз.

source: Unable to propagate request. Are you running the latest version?
es_es: No ha sido posible propagar la solicitud. ¿Estás ejecutando la última versión?
pt_br: Não é possível propagar o pedido. Você está executando a versão mais recente?
ru_ru: Невозможно передать запрос. Вы используете последнюю версию?
tr_tr: İstek yayılamıyor. En son sürümü mü kullanıyorsunuz?

source: Couldn't fetch data.
es_es: No se pudo obtener los datos.
pt_br: Não foi possível buscar dados.
ru_ru: Не удалось получить данные.
tr_tr: Veri alınamadı.

source: Unable to create markup. Inspect your fields for errors or contact support.
es_es: No ha sido posible crear el marcado. Inspecciona tus campos para detectar errores o contacta a soporte.
pt_br: Não é possível criar marcação. Inspecione seus campos em busca de erros ou entre em contato com o suporte.
ru_ru: Невозможно создать разметку. Проверьте введенные данные на наличие ошибок или обратитесь в службу поддержки.
tr_tr: İşaret oluşturulamıyor. Alandaki hataları kontrol edin veya destek ekibine başvurun.

source: Unable to fetch geocoding data.
es_es: No se han podido recuperar los datos de geocodificación.
pt_br: Não é possível buscar dados de geocodificação.
ru_ru: Невозможно получить данные геокодирования.
tr_tr: Coğrafi kodlama verileri alınamadı.

source: No results found. Inspect your current input.
es_es: No se han encontrado resultados. Inspecciona tu entrada actual.
pt_br: Nenhum resultado encontrado. Inspecione sua entrada atual.
ru_ru: Результаты не найдены. Проверьте указанные данные.
tr_tr: Sonuç bulunamadı. Mevcut girişinizi kontrol edin.

source: Please wait a few seconds before making another request.
es_es: Por favor, espera unos segundos antes de hacer otra solicitud.
pt_br: Por favor, aguarde alguns segundos antes de fazer outro pedido.
ru_ru: Пожалуйста, подождите несколько секунд, прежде чем сделать еще один запрос.
tr_tr: Lütfen başka bir istekte bulunmadan önce birkaç saniye bekleyin.

source: Too many requests in the last period. Limit will be lifted soon.
es_es: Demasiadas solicitudes en el último período. El límite se levantará pronto.
pt_br: Muitas solicitações no último período. O limite será atingido em breve.
ru_ru: Слишком много запросов за последний период. Ограничения будет сняты в ближайшее время.
tr_tr: Son dönemde çok fazla talep bulunuyor. Limit yakında kaldırılacak.

source: Geocoding data received.
es_es: Geocodificación de datos recibidos.
pt_br: Dados de geocodificação recebidos.
ru_ru: Данные геокодирования получены.
tr_tr: Coğrafi kodlama verileri alındı.

source: No definitions found. Check your spelling.
es_es: No se encontraron definiciones. Comprueba la ortografía.
pt_br: Nenhuma definição encontrada. Verifique sua ortografia.
ru_ru: Определения не найдены. Проверить правильность написания.
tr_tr: Tanım bulunamadı. Yazımınızı kontrol edin.

source: No synonyms found.
es_es: No se encontraron sinónimos.
pt_br: Não foram encontrados sinônimos.
ru_ru: Синонимы не найдены.
tr_tr: Eş anlamlı bulunamadı.

source: Lexical information received.
es_es: Información léxica recibida.
pt_br: Informação lexical recebida.
ru_ru: Лексическая информация получена.
tr_tr: Sözlük bilgisi alındı.

source: An unknown error occurred. Contact the plugin author if this error keeps coming back.
es_es: Ha ocurrido un error desconocido. Ponte en contacto con el autor del plugin si este error continúa volviendo.
pt_br: Ocorreu um erro desconhecido. Entre em contato com o autor do plugin se continuar retornando esse erro.
ru_ru: Произошла неизвестная ошибка. Свяжитесь с автором плагина, если ошибка продолжит повторяться.
tr_tr: Bilinmeyen bir hata oluştu. Bu hata devam ederse eklenti geliştiricisiyle görüşün.

source: Activate
es_es: Activar
pt_br: Ativar
ru_ru: Подключить
tr_tr: Etkinleştir

source: Deactivate
es_es: Desactivar
pt_br: Desativar
ru_ru: Отключить
tr_tr: Devre dışı bırak

source: Please select any of the fields to proceed.
es_es: Por favor, selecciona cualquiera de los campos para continuar.
pt_br: Selecione qualquer um dos campos para prosseguir.
ru_ru: Чтобы продолжить, выберите нужное.
tr_tr: Devam etmek için lütfen alanlardan herhangi birini seçin.

source: Proceed
es_es: Proceder
pt_br: Prosseguir
ru_ru: Продолжить
tr_tr: Devam Et

source: Select
es_es: Seleccionar
pt_br: Selecione
ru_ru: Выбрать
tr_tr: Seç

source: Cancel
es_es: Cancelar
pt_br: Cancelar
ru_ru: Отменить
tr_tr: İptal Et

source: Performance warning
es_es: Advertencia de rendimiento
pt_br: Aviso de desempenho
ru_ru: Предупреждение о производительности
tr_tr: Performans uyarısı

source: You're about to load a large number of elements. This might degredate browser performance.
es_es: Estás a punto de cargar una gran cantidad de elementos. Esto podría reducir el rendimiento del navegador.
pt_br: Você está prestes a carregar um grande número de elementos. Isso pode prejudicar o desempenho do navegador.
ru_ru: Вы собираетесь загрузить большое количество элементов. Это может снизить производительность браузера.
tr_tr: Çok sayıda öğe yüklemek üzeresiniz. Bu tarayıcı performansını düşürebilir.

source: You're about to load a huge number of elements. This might crash your browser.
es_es: Estás a punto de cargar una gran cantidad de elementos. Esto podría hacer que se estrelle tu navegador.
pt_br: Você está prestes a carregar um grande número de elementos. Isso pode travar seu navegador.
ru_ru: Вы собираетесь загрузить огромное количество элементов. Это может привести к сбою вашего браузера.
tr_tr: Çok sayıda öğe yüklemek üzeresiniz. Bu, tarayıcınızın çökmesine neden olabilir.

source: Are you sure you want to proceed?
es_es: ¿Estás seguro de que deseas continuar?
pt_br: Tem certeza de que deseja continuar?
ru_ru: Вы уверены, что хотите продолжить?
tr_tr: Devam etmek istediğinize emin misin?

source: Please fix the required fields before saving.
es_es: Por favor arregla los campos requeridos antes de guardarlos.
pt_br: Corrija os campos obrigatórios antes de salvar.
ru_ru: Пожалуйста, исправьте необходимые данные, прежде чем выполнить сохранение.
tr_tr: Lütfen kaydetmeden önce gerekli alanları düzeltin.

source: Validate
es_es: Validar
pt_br: Validar
ru_ru: Проверка
tr_tr: Onayla

source: Select address
es_es: Selecciona la dirección
pt_br: Selecione o endereço
ru_ru: Выберите адрес
tr_tr: Adres seçin

source: Select an address below.
es_es: Selecciona una dirección a continuación.
pt_br: Selecione um endereço abaixo.
ru_ru: Выберите адрес ниже.
tr_tr: Aşağıdan bir adres seçin.

source: Validation will be done only using Latitude and Longitude.
es_es: La validación se realizará solo usando Latitud y Longitud.
pt_br: A validação será feita usando apenas latitude e longitude.
ru_ru: Проверка будет выполняться только с использованием Широты и Долготы.
tr_tr: Doğrulama yalnızca Enlem ve Boylam kullanılarak yapılacaktır.

source: Remove selected image
es_es: Eliminar la imagen seleccionada
pt_br: Remover imagem selecionada
ru_ru: Удалить выбранное изображение
tr_tr: Seçilen görseli kaldır

# Frame title
source: Select Image
es_es: Seleccionar imagen
pt_br: Selecionar imagem
ru_ru: Выберите изображение
tr_tr: Görsel Seç

source: Use this image
es_es: Usa esta imagen
pt_br: Use esta imagem
ru_ru: Используйте это изображение
tr_tr: Bu görseli kullan

source: Invalid time. Is your server clock OK?
es_es: Tiempo no válido ¿Está bien el reloj de tu servidor?
pt_br: Hora inválida. O relógio do seu servidor está OK?
ru_ru: Неверное время. Время вашего сервера в порядке?
tr_tr: Geçersiz zaman. Sunucu saatiniz doğru mu?

source: Just now
es_es: Ahora mismo
pt_br: Agora mesmo
ru_ru: Прямо сейчас
tr_tr: Şimdi

source: %d minute ago
es_es: Hace %d minuto
pt_br: %d minuto atrás
ru_ru: %d минута назад
tr_tr: %d dakika önce

source: %d hour ago
es_es: Hace %d hora
pt_br: %d hora atrás
ru_ru: %d час назад
tr_tr: %d saat önce

source: %d day ago
es_es: Hace %d día
pt_br: %d dia atrás
ru_ru: %d день назад
tr_tr: %d gün önce

source: Last week
es_es: La semana pasada
pt_br: Última semana
ru_ru: Прошлая неделя
tr_tr: Geçen hafta
